export const prefectures = [
    { id: "67", value: "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ" },
    { id: "7", value: "ΑΡΓΟΛΙΔΑΣ" },
    { id: "8", value: "ΑΡΚΑΔΙΑΣ" },
    { id: "9", value: "ΑΡΤΑΣ" },
    { id: "10", value: "ΑΤΤΙΚΗΣ" },
    { id: "11", value: "ΑΧΑΙΑΣ" },
    { id: "12", value: "ΒΟΙΩΤΙΑΣ" },
    { id: "1106", value: "ΒΟΡΕΙΟΥ ΑΙΓΑΙΟΥ" },
    { id: "13", value: "ΓΡΕΒΕΝΩΝ" },
    { id: "14", value: "ΔΡΑΜΑΣ" },
    { id: "15", value: "ΔΩΔΕΚΑΝΗΣΟΥ" },
    { id: "6", value: "ΕΒΡΟΥ" },
    { id: "16", value: "ΕΥΒΟΙΑΣ" },
    { id: "1111", value: "ΕΥΡΥΑΝΙΑΣ" },
    { id: "17", value: "ΕΥΡΥΤΑΝΙΑΣ" },
    { id: "18", value: "ΖΑΚΥΝΘΟΥ" },
    { id: "19", value: "ΗΛΕΙΑΣ" },
    { id: "20", value: "ΗΜΑΘΙΑΣ" },
    { id: "21", value: "ΗΡΑΚΛΕΙΟΥ" },
    { id: "96", value: "ΘΕΣΠΡΩΤΙΑ" },
    { id: "23", value: "ΘΕΣΣΑΛΟΝΙΚΗΣ" },
    { id: "24", value: "ΙΩΑΝΝΙΝΩΝ" },
    { id: "25", value: "ΚΑΒΑΛΑΣ" },
    { id: "26", value: "ΚΑΡΔΙΤΣΑΣ" },
    { id: "27", value: "ΚΑΣΤΟΡΙΑΣ" },
    { id: "28", value: "ΚΕΡΚΥΡΑΣ" },
    { id: "29", value: "ΚΕΦΑΛΛΟΝΙΑΣ" },
    { id: "30", value: "ΚΙΛΚΙΣ" },
    { id: "31", value: "ΚΟΖΑΝΗΣ" },
    { id: "31", value: "ΚΟΖΑΝΗΣ" },
    { id: "62", value: "ΚΟΡΙΝΘΙΑΣ" },
    { id: "33", value: "ΚΥΚΛΑΔΩΝ" },
    { id: "34", value: "ΛΑΚΩΝΙΑΣ" },
    { id: "35", value: "ΛΑΡΙΣΑΣ" },
    { id: "36", value: "ΛΑΣIΘΙΟΥ" },
    { id: "37", value: "ΛΕΣΒΟΥ" },
    { id: "38", value: "ΛΕΥΚΑΔΑΣ" },
    { id: "39", value: "ΜΑΓΝΗΣΙΑΣ" },
    { id: "40", value: "ΜΕΣΣΗΝΙΑΣ" },
    { id: "41", value: "ΞΑΝΘΗΣ" },
    { id: "43", value: "ΠΕΛΛΗΣ" },
    { id: "44", value: "ΠΙΕΡΙΑΣ" },
    { id: "45", value: "ΠΡΕΒΕΖΗΣ" },
    { id: "46", value: "ΡΕΘΥΜΝΟΥ" },
    { id: "47", value: "ΡΟΔΟΠΗΣ" },
    { id: "48", value: "ΣΑΜΟΥ" },
    { id: "49", value: "ΣΕΡΡΩΝ" },
    { id: "50", value: "ΤΡΙΚΑΛΩΝ" },
    { id: "51", value: "ΦΘΙΩΤΙΔΑΣ" },
    { id: "52", value: "ΦΛΩΡΙΝΑΣ" },
    { id: "53", value: "ΦΩΚΙΔΑΣ" },
    { id: "54", value: "ΧΑΛΚΙΔΙΚΗΣ" },
    { id: "55", value: "ΧΑΝΙΩΝ" },
    { id: "56", value: "ΧΙΟΥ" }
];

export const municipalities = [
    {
        "id": "41",
        "municipalities": [
            {
                "id": "823",
                "value": "ΔΗΜΟΣ ΑΒΔΗΡΩΝ"
            },
            {
                "id": "824",
                "value": "ΔΗΜΟΣ ΒΙΣΤΩΝΙΔΟΣ"
            },
            {
                "id": "825",
                "value": "ΔΗΜΟΣ ΜΥΚΗΣ"
            },
            {
                "id": "826",
                "value": "ΔΗΜΟΣ ΞΑΝΘΗΣ"
            },
            {
                "id": "827",
                "value": "ΔΗΜΟΣ ΣΤΑΥΡΟΥΠΟΛΕΩΣ"
            },
            {
                "id": "828",
                "value": "ΔΗΜΟΣ ΤΟΠΕΙΡΟΥ"
            },
            {
                "id": "829",
                "value": "ΚΟΙΝ. ΘΕΡΜΩΝ"
            },
            {
                "id": "830",
                "value": "ΚΟΙΝ. ΚΟΤΥΛΗΣ"
            },
            {
                "id": "831",
                "value": "ΚΟΙΝ. ΣΑΤΡΩΝ"
            },
            {
                "id": "832",
                "value": "ΚΟΙΝ. ΣΕΛΕΡΟΥ"
            }
        ]
    },
    {
        "id": "43",
        "municipalities": [
            {
                "id": "842",
                "value": "ΔΗΜΟΣ ΑΡΙΔΑΙΑΣ"
            },
            {
                "id": "843",
                "value": "ΔΗΜΟΣ ΒΕΓΟΡΙΤΙΔΑΣ"
            },
            {
                "id": "844",
                "value": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ"
            },
            {
                "id": "845",
                "value": "ΔΗΜΟΣ ΕΔΕΣΣΗΣ"
            },
            {
                "id": "846",
                "value": "ΔΗΜΟΣ ΕΞΑΠΛΑΤΑΝΟΥ"
            },
            {
                "id": "847",
                "value": "ΔΗΜΟΣ ΚΡΥΑΣ ΒΡΥΣΗΣ"
            },
            {
                "id": "848",
                "value": "ΔΗΜΟΣ ΚΥΡΡΟΥ"
            },
            {
                "id": "849",
                "value": "ΔΗΜΟΣ ΜΕΓ.ΑΛΕΞΑΝΔΡΟΥ"
            },
            {
                "id": "850",
                "value": "ΔΗΜΟΣ ΜΕΝΗΙΔΟΣ"
            },
            {
                "id": "851",
                "value": "ΔΗΜΟΣ ΠΕΛΛΑΣ"
            },
            {
                "id": "852",
                "value": "ΔΗΜΟΣ ΣΚΥΔΡΑΣ"
            }
        ]
    },
    {
        "id": "44",
        "municipalities": [
            {
                "id": "853",
                "value": "ΔΗΜΟΣ ΑΙΓΙΝΙΟΥ"
            },
            {
                "id": "854",
                "value": "ΔΗΜΟΣ ΑΝΑΤΟΛ.ΟΛΥΜΠΟΥ"
            },
            {
                "id": "855",
                "value": "ΔΗΜΟΣ ΔΙΟΥ"
            },
            {
                "id": "856",
                "value": "ΔΗΜΟΣ ΕΛΑΦΙΝΑΣ"
            },
            {
                "id": "857",
                "value": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ"
            },
            {
                "id": "858",
                "value": "ΔΗΜΟΣ ΚΟΛΙΝΔΡΟΥ"
            },
            {
                "id": "859",
                "value": "ΔΗΜΟΣ ΚΟΡΙΝΟΥ"
            },
            {
                "id": "860",
                "value": "ΔΗΜΟΣ ΛΙΤΟΧΩΡΟΥ"
            },
            {
                "id": "861",
                "value": "ΔΗΜΟΣ ΜΕΘΩΝΗΣ"
            },
            {
                "id": "862",
                "value": "ΔΗΜΟΣ ΠΑΡΑΛΙΑΣ"
            },
            {
                "id": "863",
                "value": "ΔΗΜΟΣ ΠΕΤΡΑΣ"
            },
            {
                "id": "864",
                "value": "ΔΗΜΟΣ ΠΙΕΡΙΩΝ"
            },
            {
                "id": "865",
                "value": "ΔΗΜΟΣ ΠΥΔΝΑΣ"
            }
        ]
    },
    {
        "id": "45",
        "municipalities": [
            {
                "id": "866",
                "value": "ΔΗΜΟΣ ΑΜΒΡΑΚΙΚΟΥ"
            },
            {
                "id": "867",
                "value": "ΔΗΜΟΣ ΑΝΩΓΕΙΟΥ"
            },
            {
                "id": "868",
                "value": "ΔΗΜΟΣ ΖΑΛΟΓΓΟΥ"
            },
            {
                "id": "869",
                "value": "ΔΗΜΟΣ ΘΕΣΠΡΩΤΙΚΟΥ"
            },
            {
                "id": "870",
                "value": "ΔΗΜΟΣ ΛΟΥΡΟΥ"
            },
            {
                "id": "871",
                "value": "ΔΗΜΟΣ ΞΗΡΟΒΟΥΝΙΟΥ"
            },
            {
                "id": "873",
                "value": "ΔΗΜΟΣ ΠΡΕΒΕΖΑΣ"
            },
            {
                "id": "874",
                "value": "ΔΗΜΟΣ ΦΑΝΑΡΙΟΥ"
            },
            {
                "id": "875",
                "value": "ΔΗΜΟΣ ΦΙΛΙΠΠΙΑΔΟΣ"
            },
            {
                "id": "876",
                "value": "ΚΟΙΝ. ΚΡΑΝΕΑΣ"
            },
            {
                "id": "1721",
                "value": "ΔΗΜΟΣ ΠΑΡΓΑΣ"
            }
        ]
    },
    {
        "id": "46",
        "municipalities": [
            {
                "id": "877",
                "value": "ΔΗΜΟΣ ΑΝΩΓΕΙΩΝ"
            },
            {
                "id": "880",
                "value": "ΔΗΜΟΣ ΜΥΛΟΠΟΤΑΜΟΥ"
            },
            {
                "id": "881",
                "value": "ΔΗΜΟΣ ΑΜΑΡΙΟΥ"
            },
            {
                "id": "882",
                "value": "ΔΗΜΟΣ ΑΓΙΟΥ ΒΑΣΙΛΕΙΟΥ"
            },
            {
                "id": "885",
                "value": "ΔΗΜΟΣ ΡΕΘΥΜΝΗΣ"
            }
        ]
    },
    {
        "id": "47",
        "municipalities": [
            {
                "id": "888",
                "value": "ΔΗΜΟΣ ΑΙΓΕΙΡΟΥ"
            },
            {
                "id": "889",
                "value": "ΔΗΜΟΣ ΑΡΡΙΑΝΩΝ"
            },
            {
                "id": "890",
                "value": "ΔΗΜΟΣ ΙΑΣΜΟΥ"
            },
            {
                "id": "891",
                "value": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ"
            },
            {
                "id": "892",
                "value": "ΔΗΜΟΣ ΜΑΡΩΝΕΙΑΣ"
            },
            {
                "id": "893",
                "value": "ΔΗΜΟΣ Ν.ΣΙΔΗΡΟΧΩΡΙΟΥ"
            },
            {
                "id": "894",
                "value": "ΔΗΜΟΣ ΣΑΠΩΝ"
            },
            {
                "id": "895",
                "value": "ΔΗΜΟΣ ΣΩΣΤΟΥ"
            },
            {
                "id": "896",
                "value": "ΔΗΜΟΣ ΦΙΛΛΥΡΑΣ"
            },
            {
                "id": "897",
                "value": "ΚΟΙΝ. ΑΜΑΞΑΔΩΝ"
            },
            {
                "id": "898",
                "value": "ΚΟΙΝ. ΚΕΧΡΟΥ"
            },
            {
                "id": "899",
                "value": "ΚΟΙΝ. ΟΡΓΑΝΗΣ"
            }
        ]
    },
    {
        "id": "48",
        "municipalities": [
            {
                "id": "900",
                "value": "ΔΗΜΟΣ ΦΟΥΡΝΩΝ-ΚΟΡΣΕΩΝ"
            },
            {
                "id": "901",
                "value": "ΔΗΜΟΣ ΑΓ.ΚΗΡΥΚΟΥ"
            },
            {
                "id": "902",
                "value": "ΔΗΜΟΣ ΒΑΘΕΟΣ"
            },
            {
                "id": "903",
                "value": "ΔΗΜΟΣ ΕΥΔΗΛΟΥ"
            },
            {
                "id": "904",
                "value": "ΔΗΜΟΣ ΚΑΡΛΟΒΑΣΙΩΝ"
            },
            {
                "id": "905",
                "value": "ΔΗΜΟΣ ΜΑΡΑΘΟΚΑΜΠΟΥ"
            },
            {
                "id": "906",
                "value": "ΔΗΜΟΣ ΠΥΘΑΓΟΡΕΙΟΥ"
            },
            {
                "id": "907",
                "value": "ΔΗΜΟΣ ΡΑΧΩΝ"
            },
            {
                "id": "908",
                "value": "ΚΟΙΝ. ΑΓΑΘΟΝΗΣΙΟΥ"
            },
            {
                "id": "2095",
                "value": "ΔΗΜΟΣ ΙΚΑΡΙΑΣ"
            }
        ]
    },
    {
        "id": "49",
        "municipalities": [
            {
                "id": "909",
                "value": "ΔΗΜΟΣ ΑΛΙΣΤΡΑΤΗΣ"
            },
            {
                "id": "910",
                "value": "ΔΗΜΟΣ ΑΜΦΙΠΟΛΗΣ"
            },
            {
                "id": "911",
                "value": "ΔΗΜΟΣ ΑΧΙΝΟΥ"
            },
            {
                "id": "912",
                "value": "ΔΗΜΟΣ ΒΙΣΑΛΤΙΑΣ"
            },
            {
                "id": "913",
                "value": "ΔΗΜΟΣ ΕΜΜΑΝ.ΠΑΠΠΑ"
            },
            {
                "id": "914",
                "value": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΑΣ"
            },
            {
                "id": "915",
                "value": "ΔΗΜΟΣ Κ.ΜΗΤΡΟΥΣΙΟΥ"
            },
            {
                "id": "916",
                "value": "ΔΗΜΟΣ ΚΕΡΚΙΝΗΣ"
            },
            {
                "id": "917",
                "value": "ΔΗΜΟΣ ΚΟΡΜΙΣΤΑΣ"
            },
            {
                "id": "918",
                "value": "ΔΗΜΟΣ ΛΕΥΚΩΝΑ"
            },
            {
                "id": "919",
                "value": "ΔΗΜΟΣ ΝΕΑΣ ΖΙΧΝΗΣ"
            },
            {
                "id": "920",
                "value": "ΔΗΜΟΣ ΝΙΓΡΙΤΗΣ"
            },
            {
                "id": "921",
                "value": "ΔΗΜΟΣ ΠΕΤΡΙΤΣΙΟΥ"
            },
            {
                "id": "922",
                "value": "ΔΗΜΟΣ ΠΡΩΤΗΣ"
            },
            {
                "id": "923",
                "value": "ΔΗΜΟΣ ΡΟΔΟΛΙΒΟΥΣ"
            },
            {
                "id": "924",
                "value": "ΔΗΜΟΣ ΣΕΡΡΩΝ"
            },
            {
                "id": "925",
                "value": "ΔΗΜΟΣ ΣΙΔΗΡΟΚΑΣΤΡΟΥ"
            },
            {
                "id": "926",
                "value": "ΔΗΜΟΣ ΣΚΟΤΟΥΣΣΗΣ"
            },
            {
                "id": "927",
                "value": "ΔΗΜΟΣ ΣΚΟΥΤΑΡΕΩΣ"
            },
            {
                "id": "928",
                "value": "ΔΗΜΟΣ ΣΤΡΥΜΟΝΙΚΟΥ"
            },
            {
                "id": "929",
                "value": "ΔΗΜΟΣ ΣΤΡΥΜΩΝΑ"
            },
            {
                "id": "930",
                "value": "ΔΗΜΟΣ ΤΡΑΓΙΛΟΥ"
            },
            {
                "id": "931",
                "value": "ΚΟΙΝ. Α.ΒΡΟΝΤΟΥΣ"
            },
            {
                "id": "932",
                "value": "ΚΟΙΝ. ΑΓΚΙΣΤΡΟΥ"
            },
            {
                "id": "933",
                "value": "ΚΟΙΝ. ΑΧΛΑΔΟΧΩΡΙΟΥ"
            },
            {
                "id": "934",
                "value": "ΚΟΙΝ. ΟΡΕΙΝΗΣ"
            },
            {
                "id": "935",
                "value": "ΚΟΙΝ. ΠΡΟΜΑΧΩΝΟΣ"
            },
            {
                "id": "1969",
                "value": "ΔΗΜΟΣ ΣΙΝΤΙΚΗΣ"
            }
        ]
    },
    {
        "id": "50",
        "municipalities": [
            {
                "id": "940",
                "value": "ΔΗΜΟΣ ΚΑΛΑΜΠΑΚΑΣ"
            },
            {
                "id": "952",
                "value": "ΔΗΜΟΣ ΠΥΛΗΣ"
            },
            {
                "id": "954",
                "value": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ"
            },
            {
                "id": "957",
                "value": "ΔΗΜΟΣ ΦΑΡΚΑΔΟΝΑΣ"
            }
        ]
    },
    {
        "id": "51",
        "municipalities": [
            {
                "id": "962",
                "value": "ΔΗΜΟΣ ΑΓ ΓΕΩΡ ΤΥΜΦΡΗ"
            },
            {
                "id": "963",
                "value": "ΔΗΜΟΣ ΑΓ.ΚΩΝ/ΝΟΥ"
            },
            {
                "id": "965",
                "value": "ΔΗΜΟΣ ΛΟΚΡΩΝ"
            },
            {
                "id": "966",
                "value": "ΔΗΜΟΣ ΓΟΡΓΟΠΟΤΑΜΟΥ"
            },
            {
                "id": "967",
                "value": "ΔΗΜΟΣ ΔΑΦΝΟΥΣΙΩΝ"
            },
            {
                "id": "968",
                "value": "ΔΗΜΟΣ ΔΟΜΟΚΟΥ"
            },
            {
                "id": "970",
                "value": "ΔΗΜΟΣ ΕΧΙΝΑΙΩΝ"
            },
            {
                "id": "971",
                "value": "ΔΗΜΟΣ ΘΕΣΣΑΛΙΩΤΙΔΟΣ"
            },
            {
                "id": "972",
                "value": "ΔΗΜΟΣ ΚΑΜ.ΒΟΥΡΛΩΝ"
            },
            {
                "id": "973",
                "value": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ"
            },
            {
                "id": "974",
                "value": "ΔΗΜΟΣ ΛΕΙΑΝΟΚΛΑΔΙΟΥ"
            },
            {
                "id": "975",
                "value": "ΔΗΜΟΣ ΜΑΚΡΑΚΩΜΗΣ"
            },
            {
                "id": "976",
                "value": "ΔΗΜΟΣ ΜΑΛΕΣΙΝΗΣ"
            },
            {
                "id": "977",
                "value": "ΔΗΜΟΣ ΜΩΛΟΥ"
            },
            {
                "id": "978",
                "value": "ΔΗΜΟΣ ΞΥΝΙΑΔΟΣ"
            },
            {
                "id": "979",
                "value": "ΔΗΜΟΣ ΟΠΟΥΝΤΙΩΝ"
            },
            {
                "id": "980",
                "value": "ΔΗΜΟΣ ΠΕΛΑΣΓΙΑΣ"
            },
            {
                "id": "981",
                "value": "ΔΗΜΟΣ ΣΠΕΡΧΕΙΑΔΟΣ"
            },
            {
                "id": "982",
                "value": "ΔΗΜΟΣ ΣΤΥΛΙΔΟΣ"
            },
            {
                "id": "983",
                "value": "ΔΗΜΟΣ ΑΜΦΙΚΛΕΙΑΣ-ΕΛΑΤΕΙΑΣ"
            },
            {
                "id": "984",
                "value": "ΔΗΜΟΣ ΥΠΑΤΗΣ"
            },
            {
                "id": "985",
                "value": "ΚΟΙΝ. ΛΕΥΚΟΡΙΟΥ"
            },
            {
                "id": "986",
                "value": "ΚΟΙΝ. ΠΑΥΛΙΑΝΗΣ"
            },
            {
                "id": "987",
                "value": "ΚΟΙΝ. ΤΥΜΦΡΗΣΤΟΥ"
            }
        ]
    },
    {
        "id": "52",
        "municipalities": [
            {
                "id": "989",
                "value": "ΔΗΜΟΣ ΑΜΥΝΤΑΙΟΥ"
            },
            {
                "id": "993",
                "value": "ΔΗΜΟΣ ΠΡΕΣΠΩΝ"
            },
            {
                "id": "995",
                "value": "ΔΗΜΟΣ ΦΛΩΡΙΝΑΣ"
            }
        ]
    },
    {
        "id": "53",
        "municipalities": [
            {
                "id": "1000",
                "value": "ΔΗΜΟΣ ΑΜΦΙΣΣΗΣ"
            },
            {
                "id": "1001",
                "value": "ΔΗΜΟΣ ΒΑΡΔΟΥΣΙΩΝ"
            },
            {
                "id": "1002",
                "value": "ΔΗΜΟΣ ΓΑΛΑΞΙΔΙΟΥ"
            },
            {
                "id": "1003",
                "value": "ΔΗΜΟΣ ΓΡΑΒΙΑΣ"
            },
            {
                "id": "1004",
                "value": "ΔΗΜΟΣ ΔΕΛΦΩΝ"
            },
            {
                "id": "1005",
                "value": "ΔΗΜΟΣ ΔΕΣΦΙΝΑΣ"
            },
            {
                "id": "1007",
                "value": "ΔΗΜΟΣ ΙΤΕΑΣ"
            },
            {
                "id": "1008",
                "value": "ΔΗΜΟΣ ΚΑΛΛΙΕΩΝ"
            },
            {
                "id": "1009",
                "value": "ΔΗΜΟΣ ΔΩΡΙΔΟΣ"
            },
            {
                "id": "1011",
                "value": "ΔΗΜΟΣ ΤΟΛΟΦΩΝΟΣ"
            },
            {
                "id": "1572",
                "value": "ΔΗΜΟΣ ΕΥΠΑΛΙΟΥ"
            }
        ]
    },
    {
        "id": "54",
        "municipalities": [
            {
                "id": "1012",
                "value": "ΔΗΜΟΣ ΑΝΘΕΜΟΥΝΤΑ"
            },
            {
                "id": "1013",
                "value": "ΔΗΜΟΣ ΑΡΝΑΙΑΣ"
            },
            {
                "id": "1014",
                "value": "ΔΗΜΟΣ ΖΕΡΒΟΧΩΡΙΩΝ"
            },
            {
                "id": "1019",
                "value": "ΔΗΜΟΣ ΟΡΜΥΛΙΑΣ"
            },
            {
                "id": "1021",
                "value": "ΔΗΜΟΣ ΠΑΝΑΓΙΑΣ"
            },
            {
                "id": "1022",
                "value": "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ"
            },
            {
                "id": "1023",
                "value": "ΔΗΜΟΣ ΣΙΘΩΝΙΑΣ"
            },
            {
                "id": "1024",
                "value": "ΔΗΜΟΣ ΣΤΑΓΙΡΩΝ-ΑΚΑΝΘ"
            },
            {
                "id": "1025",
                "value": "ΔΗΜΟΣ ΤΟΡΩΝΗΣ"
            },
            {
                "id": "1661",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΜΟΥΔΑΝΙΩΝ"
            },
            {
                "id": "1662",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΤΡΙΓΛΙΑΣ"
            },
            {
                "id": "1663",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΚΑΛΛΙΚΡΑΤΕΙΑΣ"
            },
            {
                "id": "1664",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΣΗΜΑΝΤΡΩΝ"
            },
            {
                "id": "1665",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΛΑΚΚΩΜΑΤΟΣ"
            },
            {
                "id": "1666",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΓΩΝΙΑΣ"
            },
            {
                "id": "1667",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΓ.ΠΑΥΛΟΥ"
            },
            {
                "id": "1668",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΣΥΛΛΑΤΩΝ"
            },
            {
                "id": "1669",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΕΤΡΑΛΩΝΩΝ"
            },
            {
                "id": "1670",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΡΗΝΗΣ"
            },
            {
                "id": "1671",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΕΛΑΙΟΧΩΡΙΩΝ"
            },
            {
                "id": "1672",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΛΑΓΙΩΝ"
            },
            {
                "id": "1673",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΤΕΝΕΔΟΥ"
            },
            {
                "id": "1674",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΖΩΓΡΑΦΟΥ"
            },
            {
                "id": "1675",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΓ.ΠΑΝΤΕΛΕΗΜΟΝΑ"
            },
            {
                "id": "1676",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΦΛΟΓΗΤΩΝ"
            },
            {
                "id": "1677",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΔΙΟΝΥΣΙΟΥ"
            },
            {
                "id": "1678",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΟΡΤΑΡΙΑΣ"
            },
            {
                "id": "1679",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΓ.ΜΑΜΑ"
            },
            {
                "id": "1680",
                "value": "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΟΤΕΙΔΑΙΑΣ"
            },
            {
                "id": "1681",
                "value": "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΟΛΥΝΘΟΥ"
            },
            {
                "id": "1682",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΦΩΚΑΙΑΣ"
            },
            {
                "id": "1683",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΦΥΤΟΥ"
            },
            {
                "id": "1684",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΑΛΛΙΘΕΑΣ"
            },
            {
                "id": "1685",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΡΥΟΠΗΓΗΣ"
            },
            {
                "id": "1686",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΟΛΥΧΡΟΝΟΥ"
            },
            {
                "id": "1687",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΧΑΝΙΩΤΗΣ"
            },
            {
                "id": "1688",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΕΥΚΟΧΩΡΙΟΥ"
            },
            {
                "id": "1689",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΑΛΙΟΥΡΙΟΥ"
            },
            {
                "id": "1690",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΓ.ΠΑΡΑΣΚΕΥΗΣ"
            },
            {
                "id": "1691",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΣΚΙΩΝΗΣ"
            },
            {
                "id": "1692",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΑΣΣΑΝΔΡΙΝΟΥ"
            },
            {
                "id": "1693",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΑΛΛΑΝΔΡΑΣ"
            },
            {
                "id": "1694",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΦΟΥΡΚΑΣ"
            },
            {
                "id": "1695",
                "value": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΚΑΣΣΑΝΔΡΑΣ"
            }
        ]
    },
    {
        "id": "55",
        "municipalities": [
            {
                "id": "10",
                "value": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ"
            },
            {
                "id": "1027",
                "value": "ΔΗΜΟΣ ΑΚΡΩΤΗΡΙΟΥ"
            },
            {
                "id": "1028",
                "value": "ΔΗΜΟΣ ΑΝΑΤΟΛ.ΣΕΛΙΝΟΥ"
            },
            {
                "id": "1029",
                "value": "ΔΗΜΟΣ ΑΡΜΕΝΩΝ"
            },
            {
                "id": "1030",
                "value": "ΔΗΜΟΣ ΒΑΜΟΥ"
            },
            {
                "id": "1031",
                "value": "ΔΗΜΟΣ ΒΟΥΚΟΛΙΩΝ"
            },
            {
                "id": "1032",
                "value": "ΔΗΜΟΣ ΓΕΩΡΓΙΟΥΠΟΛΕΩΣ"
            },
            {
                "id": "1033",
                "value": "ΔΗΜΟΣ ΕΛ.ΒΕΝΙΖΕΛΟΥ"
            },
            {
                "id": "1034",
                "value": "ΔΗΜΟΣ ΘΕΡΙΣΟΥ"
            },
            {
                "id": "1035",
                "value": "ΔΗΜΟΣ ΙΝΝΑΧΩΡΙΟΥ"
            },
            {
                "id": "1036",
                "value": "ΔΗΜΟΣ ΚΑΝΤΑΝΟΥ"
            },
            {
                "id": "1037",
                "value": "ΔΗΜΟΣ ΚΕΡΑΜΙΩΝ"
            },
            {
                "id": "1038",
                "value": "ΔΗΜΟΣ ΚΙΣΣΑΜΟΥ"
            },
            {
                "id": "1039",
                "value": "ΔΗΜΟΣ ΚΟΛΥΜΒΑΡΙΟΥ"
            },
            {
                "id": "1040",
                "value": "ΔΗΜΟΣ ΚΡΥΟΝΕΡΙΔΑΣ"
            },
            {
                "id": "1041",
                "value": "ΔΗΜΟΣ ΜΟΥΣΟΥΡΩΝ"
            },
            {
                "id": "1042",
                "value": "ΔΗΜΟΣ ΜΥΘΗΜΝΗΣ"
            },
            {
                "id": "1043",
                "value": "ΔΗΜΟΣ ΝΕΑΣ ΚΥΔΩΝΙΑΣ"
            },
            {
                "id": "1044",
                "value": "ΔΗΜΟΣ ΠΕΛΕΚΑΝΟΥ"
            },
            {
                "id": "1045",
                "value": "ΔΗΜΟΣ ΠΛΑΤΑΝΙΑ"
            },
            {
                "id": "1046",
                "value": "ΔΗΜΟΣ ΣΟΥΔΑΣ"
            },
            {
                "id": "1047",
                "value": "ΔΗΜΟΣ ΣΦΑΚΙΩΝ"
            },
            {
                "id": "1048",
                "value": "ΔΗΜΟΣ ΦΡΕ"
            },
            {
                "id": "1049",
                "value": "ΔΗΜΟΣ ΧΑΝΙΩΝ"
            },
            {
                "id": "1050",
                "value": "ΚΟΙΝ. ΑΣΗ ΓΩΝΙΑΣ"
            },
            {
                "id": "1051",
                "value": "ΚΟΙΝ. ΓΑΥΔΟΥ"
            },
            {
                "id": "2050",
                "value": "ΚΑΝΤΑΝΟΥ-ΣΕΛΙΝΟΥ ΚΑΝΤΑΝΟΥ-ΣΕΛΙΝΟΥ"
            }
        ]
    },
    {
        "id": "56",
        "municipalities": [
            {
                "id": "1052",
                "value": "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΑΓΙΟΥ ΜΗΝΑ"
            },
            {
                "id": "1053",
                "value": "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΑΜΑΝΗΣ"
            },
            {
                "id": "1054",
                "value": "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΙΩΝΙΑΣ"
            },
            {
                "id": "1055",
                "value": "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΚΑΜΠΟΧΩΡΩΝ"
            },
            {
                "id": "1056",
                "value": "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΚΑΡΔΑΜΥΛΩΝ"
            },
            {
                "id": "1057",
                "value": "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΜΑΣΤΙΧΟΧΩΡΙΩΝ"
            },
            {
                "id": "1058",
                "value": "ΔΗΜΟΣ ΟΙΝΟΥΣΣΩΝ"
            },
            {
                "id": "1059",
                "value": "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΟΜΗΡΟΥΠΟΛΗΣ"
            },
            {
                "id": "1060",
                "value": "ΔΗΜΟΣ ΧΙΟΥ"
            },
            {
                "id": "1061",
                "value": "ΔΗΜΟΣ ΨΑΡΩΝ"
            }
        ]
    }
]

console.log("LENGTH", municipalities.length);