export const prefectures = [
    { id: "67", value: "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ" },
    { id: "7", value: "ΑΡΓΟΛΙΔΑΣ" },
    { id: "8", value: "ΑΡΚΑΔΙΑΣ" },
    { id: "9", value: "ΑΡΤΑΣ" },
    { id: "10", value: "ΑΤΤΙΚΗΣ" },
    { id: "11", value: "ΑΧΑΙΑΣ" },
    { id: "12", value: "ΒΟΙΩΤΙΑΣ" },
    { id: "1106", value: "ΒΟΡΕΙΟΥ ΑΙΓΑΙΟΥ" },
    { id: "13", value: "ΓΡΕΒΕΝΩΝ" },
    { id: "14", value: "ΔΡΑΜΑΣ" },
    { id: "15", value: "ΔΩΔΕΚΑΝΗΣΟΥ" },
    { id: "6", value: "ΕΒΡΟΥ" },
    { id: "16", value: "ΕΥΒΟΙΑΣ" },
    { id: "1111", value: "ΕΥΡΥΑΝΙΑΣ" },
    { id: "17", value: "ΕΥΡΥΤΑΝΙΑΣ" },
    { id: "18", value: "ΖΑΚΥΝΘΟΥ" },
    { id: "19", value: "ΗΛΕΙΑΣ" },
    { id: "20", value: "ΗΜΑΘΙΑΣ" },
    { id: "21", value: "ΗΡΑΚΛΕΙΟΥ" },
    { id: "96", value: "ΘΕΣΠΡΩΤΙΑ" },
    { id: "23", value: "ΘΕΣΣΑΛΟΝΙΚΗΣ" },
    { id: "24", value: "ΙΩΑΝΝΙΝΩΝ" },
    { id: "25", value: "ΚΑΒΑΛΑΣ" },
    { id: "26", value: "ΚΑΡΔΙΤΣΑΣ" },
    { id: "27", value: "ΚΑΣΤΟΡΙΑΣ" },
    { id: "28", value: "ΚΕΡΚΥΡΑΣ" },
    { id: "29", value: "ΚΕΦΑΛΛΟΝΙΑΣ" },
    { id: "30", value: "ΚΙΛΚΙΣ" },
    { id: "31", value: "ΚΟΖΑΝΗΣ" },
    { id: "62", value: "ΚΟΡΙΝΘΙΑΣ" },
    { id: "33", value: "ΚΥΚΛΑΔΩΝ" },
    { id: "34", value: "ΛΑΚΩΝΙΑΣ" },
    { id: "35", value: "ΛΑΡΙΣΑΣ" },
    { id: "36", value: "ΛΑΣIΘΙΟΥ" },
    { id: "37", value: "ΛΕΣΒΟΥ" },
    { id: "38", value: "ΛΕΥΚΑΔΑΣ" },
    { id: "39", value: "ΜΑΓΝΗΣΙΑΣ" },
    { id: "40", value: "ΜΕΣΣΗΝΙΑΣ" },
    { id: "41", value: "ΞΑΝΘΗΣ" },
    { id: "43", value: "ΠΕΛΛΗΣ" },
    { id: "44", value: "ΠΙΕΡΙΑΣ" },
    { id: "45", value: "ΠΡΕΒΕΖΗΣ" },
    { id: "46", value: "ΡΕΘΥΜΝΟΥ" },
    { id: "47", value: "ΡΟΔΟΠΗΣ" },
    { id: "48", value: "ΣΑΜΟΥ" },
    { id: "49", value: "ΣΕΡΡΩΝ" },
    { id: "50", value: "ΤΡΙΚΑΛΩΝ" },
    { id: "51", value: "ΦΘΙΩΤΙΔΑΣ" },
    { id: "52", value: "ΦΛΩΡΙΝΑΣ" },
    { id: "53", value: "ΦΩΚΙΔΑΣ" },
    { id: "54", value: "ΧΑΛΚΙΔΙΚΗΣ" },
    { id: "55", value: "ΧΑΝΙΩΝ" },
    { id: "56", value: "ΧΙΟΥ" }
];

export const municipalities = [
    {
        id: "67",
        municipalities: [
            {
                id: "1530",
                value: "ΔΗΜΟΣ ΑΣΤΑΚΟΥ"
            },
            {
                id: "1531",
                value: "ΔΗΜΟΣ ΑΓΓΕΛΟΚΑΣΤΡΟΥ"
            },
            {
                id: "1532",
                value: "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ"
            },
            {
                id: "1533",
                value: "ΔΗΜΟΣ ΑΙΤΩΛΙΚΟΥ"
            },
            {
                id: "1534",
                value: "ΔΗΜΟΣ ΑΛΥΖΙΑΣ"
            },
            {
                id: "1535",
                value: "ΔΗΜΟΣ ΑΜΦΙΛΟΧΙΑΣ"
            },
            {
                id: "1536",
                value: "ΔΗΜΟΣ ΑΝΑΚΤΟΡΙΟΥ"
            },
            {
                id: "1537",
                value: "ΔΗΜΟΣ ΑΝΤΙΡΡΙΟΥ"
            },
            {
                id: "1538",
                value: "ΔΗΜΟΣ ΑΠΟΔΟΤΙΑΣ"
            },
            {
                id: "1539",
                value: "ΔΗΜΟΣ ΑΡΑΚΥΝΘΟΥ"
            },
            {
                id: "1540",
                value: "ΔΗΜΟΣ ΘΕΡΜΟΥ"
            },
            {
                id: "1541",
                value: "ΔΗΜΟΣ ΘΕΣΤΙΕΩΝ"
            },
            {
                id: "1542",
                value: "ΔΗΜΟΣ ΙΝΑΧΟΥ"
            },
            {
                id: "1543",
                value: "ΔΗΜΟΣ ΜΑΚΡΥΝΕΙΑΣ"
            },
            {
                id: "1544",
                value: "ΔΗΜΟΣ ΜΕΔΕΩΝΟΣ"
            },
            {
                id: "1545",
                value: "ΔΗΜΟΣ ΜΕΝΙΔΙΟΥ"
            },
            {
                id: "1546",
                value: "ΔΗΜΟΣ Ι.Π. ΜΕΣΟΛΟΓΓΙΟΥ"
            },
            {
                id: "1547",
                value: "ΔΗΜΟΣ ΝΑΥΠΑΚΤΟΥ"
            },
            {
                id: "1548",
                value: "ΔΗΜΟΣ ΝΕΑΠΟΛΗΣ"
            },
            {
                id: "1549",
                value: "ΔΗΜΟΣ ΟΙΝΙΑΔΩΝ"
            },
            {
                id: "1550",
                value: "ΔΗΜΟΣ ΠΑΛΑΙΡΟΥ"
            },
            {
                id: "1551",
                value: "ΔΗΜΟΣ ΠΑΝΑΙΤΩΛΙΚΟΥ"
            },
            {
                id: "1552",
                value: "ΔΗΜΟΣ ΠΑΡΑΒΟΛΑΣ"
            },
            {
                id: "1553",
                value: "ΔΗΜΟΣ ΠΑΡΑΚΑΜΠΥΛΙΩΝ"
            },
            {
                id: "1554",
                value: "ΔΗΜΟΣ ΠΛΑΤΑΝΟΥ"
            },
            {
                id: "1555",
                value: "ΔΗΜΟΣ ΠΥΛΛΗΝΗΣ"
            },
            {
                id: "1556",
                value: "ΔΗΜΟΣ ΣΤΡΑΤΟΥ"
            },
            {
                id: "1557",
                value: "ΔΗΜΟΣ ΦΥΤΕΙΩΝ"
            },
            {
                id: "1558",
                value: "ΔΗΜΟΣ ΧΑΛΚΕΙΑΣ"
            },
            {
                id: "1568",
                value: "ΚΟΙΝΟΤΗΤΑ ΠΛΑΓΙΑ"
            },
            {
                id: "1592",
                value: "ΔΗΜΟΣ ΕΥΠΑΛΙΟΥ"
            },
            {
                id: "1624",
                value: "ΔΗΜΟΣ  ΒΟΝΙΤΣΑ"
            },
            {
                id: "1628",
                value: "ΚΟΙΝΟΤΗΤΑ ΠΕΡΑΤΙΑΣ"
            },
            {
                id: "1658",
                value: "ΔΗΜΟΣ ΠΟΓΩΝΙΑ"
            },
            {
                id: "1724",
                value: "ΚΟΙΝΟΤΗΤΑ ΜΟΝΑΣΤΗΡΑΚΙ"
            },
            {
                id: "1769",
                value: "ΔΗΜΟΣ ΞΗΡΟΜΕΡΟΥ"
            }
        ]
    },
    {
        id: "7",
        municipalities: [
            {
                id: "51",
                value: "ΔΗΜΟΣ ΑΡΓΟΥΣ"
            },
            {
                id: "52",
                value: "ΔΗΜΟΣ ΑΣΙΝΗΣ"
            },
            {
                id: "53",
                value: "ΔΗΜΟΣ ΑΣΚΛΗΠΙΕΙΟΥ"
            },
            {
                id: "54",
                value: "ΔΗΜΟΣ ΕΠΙΔΑΥΡΟΥ"
            },
            {
                id: "56",
                value: "ΔΗΜΟΣ ΚΟΥΤΣΟΠΟΔΙΟΥ"
            },
            {
                id: "57",
                value: "ΔΗΜΟΣ ΚΡΑΝΙΔΙΟΥ"
            },
            {
                id: "58",
                value: "ΔΗΜΟΣ ΛΕΡΝΑΣ"
            },
            {
                id: "59",
                value: "ΔΗΜΟΣ ΛΥΡΚΕΙΑΣ"
            },
            {
                id: "60",
                value: "ΔΗΜΟΣ ΜΙΔΕΑΣ"
            },
            {
                id: "61",
                value: "ΔΗΜΟΣ ΜΥΚΗΝΑΙΩΝ"
            },
            {
                id: "62",
                value: "ΔΗΜΟΣ ΝΑΥΠΛΙΟΥ"
            },
            {
                id: "63",
                value: "ΔΗΜΟΣ ΝΕΑΣ ΚΙΟΥ"
            },
            {
                id: "64",
                value: "ΔΗΜΟΣ ΝΕΑΣ ΤΙΡΥΝΘΑΣ"
            },
            {
                id: "65",
                value: "ΚΟΙΝ. ΑΛΕΑΣ"
            },
            {
                id: "66",
                value: "ΚΟΙΝ. ΑΧΛΑΔΟΚΑΜΠΟΥ"
            },
            {
                id: "1767",
                value: "ΥΔΡΑ ΥΔΡΑΣ"
            },
            {
                id: "1768",
                value: "ΠΟΡΟΣ ΤΡΟΙΖΗΝΙΑΣ"
            },
            {
                id: "1950",
                value: "ΣΠΕΤΣΩΝ ΣΠΕΤΣΩΝ"
            },
            {
                id: "1951",
                value: "ΔΗΜΟΣ ΜΕΘΑΝΩΝ"
            },
            {
                id: "2169",
                value: "ΠΟΡΟΣ ΠΟΡΟΥ"
            }
        ]
    },
    {
        id: "8",
        municipalities: [
            {
                id: "67",
                value: "ΔΗΜΟΣ ΝΟΤΙΑΣ ΚΥΝΟΥΡΙΑΣ"
            },
            {
                id: "68",
                value: "ΔΗΜΟΣ ΒΑΛΤΕΤΣΙΟΥ"
            },
            {
                id: "69",
                value: "ΔΗΜΟΣ ΒΟΡ.ΚΥΝΟΥΡΙΑΣ"
            },
            {
                id: "71",
                value: "ΔΗΜΟΣ ΓΟΡΤΥΝΟΣ"
            },
            {
                id: "72",
                value: "ΔΗΜΟΣ ΔΗΜΗΤΣΑΝΗΣ"
            },
            {
                id: "73",
                value: "ΔΗΜΟΣ ΗΡΑΙΑΣ"
            },
            {
                id: "74",
                value: "ΔΗΜΟΣ ΚΛΕΙΤΟΡΟΣ"
            },
            {
                id: "75",
                value: "ΔΗΜΟΣ ΚΟΝΤΟΒΑΖΑΙΝΗΣ"
            },
            {
                id: "76",
                value: "ΔΗΜΟΣ ΚΟΡΥΘΙΟΥ"
            },
            {
                id: "77",
                value: "ΔΗΜΟΣ ΛΑΓΚΑΔΙΩΝ"
            },
            {
                id: "78",
                value: "ΔΗΜΟΣ ΛΕΒΙΔΙΟΥ"
            },
            {
                id: "79",
                value: "ΔΗΜΟΣ ΛΕΩΝΙΔΙΟΥ"
            },
            {
                id: "80",
                value: "ΔΗΜΟΣ ΜΑΝΤΙΝΕΙΑΣ"
            },
            {
                id: "81",
                value: "ΔΗΜΟΣ ΜΕΓΑΛΟΠΟΛΗΣ"
            },
            {
                id: "82",
                value: "ΔΗΜΟΣ ΣΚΥΡΙΤΙΔΑΣ"
            },
            {
                id: "83",
                value: "ΔΗΜΟΣ ΤΕΓΕΑΣ"
            },
            {
                id: "84",
                value: "ΔΗΜΟΣ ΤΡΙΚΟΛΩΝΩΝ"
            },
            {
                id: "85",
                value: "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ"
            },
            {
                id: "86",
                value: "ΔΗΜΟΣ ΤΡΟΠΑΙΩΝ"
            },
            {
                id: "87",
                value: "ΔΗΜΟΣ ΦΑΛΑΙΣΙΑΣ"
            },
            {
                id: "88",
                value: "ΔΗΜΟΣ ΦΑΛΑΝΘΟΥ"
            },
            {
                id: "89",
                value: "ΚΟΙΝ. ΚΟΣΜΑ"
            },
            {
                id: "1519",
                value: "ΔΗΜΟΣ ΒΥΤΙΝΑΣ"
            },
            {
                id: "1739",
                value: "ΔΗΜΟΣ Ν. ΚΥΝΟΥΡΙΑΣ"
            }
        ]
    },
    {
        id: "9",
        municipalities: [
            {
                id: "90",
                value: "ΔΗΜΟΣ ΑΓΝΑΝΤΩΝ"
            },
            {
                id: "91",
                value: "ΔΗΜΟΣ ΑΘΑΜΑΝΙΑΣ"
            },
            {
                id: "92",
                value: "ΔΗΜΟΣ ΑΜΒΡΑΚΙΚΟΥ"
            },
            {
                id: "93",
                value: "ΔΗΜΟΣ ΑΡΑΧΘΟΥ"
            },
            {
                id: "94",
                value: "ΔΗΜΟΣ ΑΡΤΑΙΩΝ"
            },
            {
                id: "95",
                value: "ΔΗΜΟΣ ΒΛΑΧΕΡΝΑΣ"
            },
            {
                id: "96",
                value: "ΔΗΜΟΣ Γ.ΚΑΡΑΙΣΚΑΚΗ"
            },
            {
                id: "97",
                value: "ΔΗΜΟΣ ΗΡΑΚΛΕΙΑΣ"
            },
            {
                id: "98",
                value: "ΔΗΜΟΣ ΚΟΜΠΟΤΙΟΥ"
            },
            {
                id: "99",
                value: "ΔΗΜΟΣ ΞΗΡΟΒΟΥΝΙΟΥ"
            },
            {
                id: "100",
                value: "ΔΗΜΟΣ ΠΕΤΑ"
            },
            {
                id: "101",
                value: "ΔΗΜΟΣ ΤΕΤΡΑΦΥΛΙΑΣ"
            },
            {
                id: "102",
                value: "ΔΗΜΟΣ ΦΙΛΟΘΕΗΣ"
            },
            {
                id: "103",
                value: "ΚΟΙΝ. ΘΕΟΔΩΡΙΑΝΩΝ"
            },
            {
                id: "104",
                value: "ΚΟΙΝ. ΚΟΜΜΕΝΟΥ"
            },
            {
                id: "105",
                value: "ΚΟΙΝ. ΜΕΛΙΣΣΟΥΡΓΩΝ"
            },
            {
                id: "1080",
                value: "ΔΗΜΟΣ ΜΕΝΙΔΙΟΥ"
            },
            {
                id: "1143",
                value: "ΔΗΜΟΣ ΙΝΑΧΟΥ"
            },
            {
                id: "1144",
                value: "ΔΗΜΟΣ ΑΓ.ΔΗΜΗΤΡΙΟΥ"
            },
            {
                id: "1145",
                value: "ΔΗΜΟΣ ΔΕΡΒΙΖΙΑΝΩΝ"
            },
            {
                id: "1146",
                value: "ΔΗΜΟΣ ΚΑΤΣΑΝΟΧΩΡΙΟΥ"
            },
            {
                id: "1147",
                value: "ΔΗΜΟΣ ΠΡΑΜΑΝΤΩΝ"
            },
            {
                id: "1148",
                value: "ΚΟΙΝΟΤΗΤΑ ΚΑΛΑΡΙΤΩΝ"
            },
            {
                id: "1149",
                value: "ΚΟΙΝΟΤΗΤΑ ΜΑΤΣΟΥΚΙΟΥ"
            },
            {
                id: "1150",
                value: "ΔΗΜΟΣ ΘΕΣΠΡΩΤΙΚΟΥ"
            },
            {
                id: "1151",
                value: "ΔΗΜΟΣ ΦΙΛΙΠΠΙΑΔΑΣ"
            },
            {
                id: "1152",
                value: "ΔΗΜΟΣ ΑΝΩΓΕΙΩΝ"
            },
            {
                id: "1153",
                value: "ΚΟΙΝΟΤΗΤΑ ΚΡΑΝΕΑΣ"
            },
            {
                id: "1154",
                value: "ΔΗΜΟΣ ΑΡΓΙΘΕΑΣ"
            },
            {
                id: "1155",
                value: "ΔΗΜΟΣ ΑΧΕΛΩΟΥ"
            },
            {
                id: "1156",
                value: "ΚΟΙΝΟΤΗΤΑ ΜΥΡΟΦΥΛΛΟΥ"
            },
            {
                id: "1561",
                value: "ΔΗΜΟΣ ΒΡΑΓΚΙΑΝΑ"
            },
            {
                id: "1779",
                value: "ΒΛΑΧΕΡΝΑΣ ΑΡΤΑΣ"
            },
            {
                id: "1788",
                value: "ΔΗΜΟΣ ΤΖΟΥΜΕΡΚΩΝ"
            },
            {
                id: "1795",
                value: "ΑΡΤΑΣ ΖΗΡΟΥ"
            },
            {
                id: "1816",
                value: "ΔΗΜΟΣ Ν.ΣΚΟΥΦΑ"
            },
            {
                id: "2070",
                value: "ΑΡΤΑΣ ΚΕΝΤΡΙΚΩΝ ΤΖΟΥΜΕΡΚΩΝ"
            },
            {
                id: "2071",
                value: "ΔΗΜΟΣ Κ.ΤΖΟΥΜΕΡΚΩΝ"
            }
        ]
    },
    {
        id: "10",
        municipalities: [
            {
                id: "106",
                value: "ΔΗΜΟΣ ΑΓ.ΑΝΑΡΓΥΡΩΝ"
            },
            {
                id: "107",
                value: "ΔΗΜΟΣ ΑΓ.ΒΑΡΒΑΡΑΣ"
            },
            {
                id: "108",
                value: "ΔΗΜΟΣ ΑΓ.ΔΗΜΗΤΡΙΟΥ"
            },
            {
                id: "109",
                value: "ΔΗΜΟΣ ΑΓ.Ι.ΡΕΝΤΗ"
            },
            {
                id: "110",
                value: "ΔΗΜΟΣ ΑΓ.ΠΑΡΑΣΚΕΥΗΣ"
            },
            {
                id: "111",
                value: "ΔΗΜΟΣ ΑΓ.ΣΤΕΦΑΝΟΥ"
            },
            {
                id: "112",
                value: "ΔΗΜΟΣ ΑΘΗΝΑΙΩΝ"
            },
            {
                id: "113",
                value: "ΔΗΜΟΣ ΑΙΓΑΛΕΩ"
            },
            {
                id: "114",
                value: "ΔΗΜΟΣ ΑΛΙΜΟΥ"
            },
            {
                id: "115",
                value: "ΔΗΜΟΣ ΑΜΑΡΟΥΣΙΟΥ"
            },
            {
                id: "116",
                value: "ΔΗΜΟΣ ΑΜΠΕΛΑΚΙΩΝ"
            },
            {
                id: "117",
                value: "ΔΗΜΟΣ ΑΝΩ ΛΙΟΣΙΩΝ"
            },
            {
                id: "118",
                value: "ΔΗΜΟΣ ΑΡΓΥΡΟΥΠΟΛΕΩΣ"
            },
            {
                id: "119",
                value: "ΔΗΜΟΣ ΑΡΤΕΜΗΣ"
            },
            {
                id: "120",
                value: "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ"
            },
            {
                id: "121",
                value: "ΔΗΜΟΣ ΑΥΛΩΝΑΣ"
            },
            {
                id: "122",
                value: "ΔΗΜΟΣ ΑΧΑΡΝΩΝ"
            },
            {
                id: "123",
                value: "ΔΗΜΟΣ ΒΑΡΗΣ"
            },
            {
                id: "124",
                value: "ΔΗΜΟΣ ΒΙΛΛΙΩΝ"
            },
            {
                id: "125",
                value: "ΔΗΜΟΣ ΒΟΥΛΑΣ"
            },
            {
                id: "126",
                value: "ΔΗΜΟΣ ΒΟΥΛΙΑΓΜΕΝΗΣ"
            },
            {
                id: "127",
                value: "ΔΗΜΟΣ ΒΡΙΛΗΣΣΙΩΝ"
            },
            {
                id: "128",
                value: "ΔΗΜΟΣ ΒΥΡΩΝΑ"
            },
            {
                id: "129",
                value: "ΔΗΜΟΣ ΓΑΛΑΤΣΙΟΥ"
            },
            {
                id: "130",
                value: "ΔΗΜΟΣ ΓΕΡΑΚΑ"
            },
            {
                id: "131",
                value: "ΔΗΜΟΣ ΓΛΥΚΩΝ ΝΕΡΩΝ"
            },
            {
                id: "132",
                value: "ΔΗΜΟΣ ΓΛΥΦΑΔΑΣ"
            },
            {
                id: "133",
                value: "ΔΗΜΟΣ ΔΑΦΝΗΣ"
            },
            {
                id: "134",
                value: "ΔΗΜΟΣ ΔΡΑΠΕΤΣΩΝΑΣ"
            },
            {
                id: "135",
                value: "ΔΗΜΟΣ ΕΛΕΥΣΙΝΑΣ"
            },
            {
                id: "136",
                value: "ΔΗΜΟΣ ΕΛΛΗΝΙΚΟΥ"
            },
            {
                id: "137",
                value: "ΔΗΜΟΣ ΖΕΦΥΡΙΟΥ"
            },
            {
                id: "138",
                value: "ΔΗΜΟΣ ΖΩΓΡΑΦΟΥ"
            },
            {
                id: "139",
                value: "ΔΗΜΟΣ ΗΛΙΟΥΠΟΛΕΩΣ"
            },
            {
                id: "140",
                value: "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ"
            },
            {
                id: "141",
                value: "ΔΗΜΟΣ ΙΛΙΟΥ"
            },
            {
                id: "142",
                value: "ΔΗΜΟΣ ΚΑΙΣΑΡΙΑΝΗΣ"
            },
            {
                id: "143",
                value: "ΔΗΜΟΣ ΚΑΛΛΙΘΕΑΣ"
            },
            {
                id: "144",
                value: "ΔΗΜΟΣ ΚΑΛΥΒΙΩΝ ΘΟΡΙΚ"
            },
            {
                id: "145",
                value: "ΔΗΜΟΣ ΚΑΜΑΤΕΡΟΥ"
            },
            {
                id: "146",
                value: "ΔΗΜΟΣ ΚΕΡΑΤΕΑΣ"
            },
            {
                id: "147",
                value: "ΔΗΜΟΣ ΚΕΡΑΤΣΙΝΙΟΥ"
            },
            {
                id: "148",
                value: "ΔΗΜΟΣ ΚΗΦΙΣΙΑΣ"
            },
            {
                id: "149",
                value: "ΔΗΜΟΣ ΚΟΡΥΔΑΛΛΟΥ"
            },
            {
                id: "150",
                value: "ΔΗΜΟΣ ΚΡΩΠΙΑΣ"
            },
            {
                id: "151",
                value: "ΔΗΜΟΣ ΛΑΥΡΕΩΤΙΚΗΣ"
            },
            {
                id: "152",
                value: "ΔΗΜΟΣ ΛΥΚΟΒΡΥΣΗΣ"
            },
            {
                id: "153",
                value: "ΔΗΜΟΣ ΜΑΝΔΡΑΣ"
            },
            {
                id: "154",
                value: "ΔΗΜΟΣ ΜΑΡΑΘΩΝΑ"
            },
            {
                id: "155",
                value: "ΔΗΜΟΣ ΜΑΡΚΟΠΟΥΛΟΥ ΜΕ"
            },
            {
                id: "156",
                value: "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ"
            },
            {
                id: "157",
                value: "ΔΗΜΟΣ ΜΕΛΙΣΣΙΩΝ"
            },
            {
                id: "158",
                value: "ΔΗΜΟΣ ΜΕΤΑΜΟΡΦΩΣΗΣ"
            },
            {
                id: "159",
                value: "ΔΗΜΟΣ ΜΟΣΧΑΤΟΥ"
            },
            {
                id: "160",
                value: "ΔΗΜΟΣ Ν.ΕΡΥΘΡΑΙΑΣ"
            },
            {
                id: "161",
                value: "ΔΗΜΟΣ Ν.ΙΩΝΙΑΣ"
            },
            {
                id: "162",
                value: "ΔΗΜΟΣ Ν.ΜΑΚΡΗΣ"
            },
            {
                id: "163",
                value: "ΔΗΜΟΣ Ν.ΠΕΡΑΜΟΥ"
            },
            {
                id: "164",
                value: "ΔΗΜΟΣ Ν.ΣΜΥΡΝΗΣ"
            },
            {
                id: "165",
                value: "ΔΗΜΟΣ Ν.ΦΙΛΑΔΕΛΦΕΙΑΣ"
            },
            {
                id: "166",
                value: "ΔΗΜΟΣ Ν.ΧΑΛΚΗΔΟΝΑΣ"
            },
            {
                id: "167",
                value: "ΔΗΜΟΣ Ν.ΨΥΧΙΚΟΥ"
            },
            {
                id: "168",
                value: "ΔΗΜΟΣ ΝΙΚΑΙΑΣ"
            },
            {
                id: "169",
                value: "ΔΗΜΟΣ Π.ΨΥΧΙΚΟΥ"
            },
            {
                id: "170",
                value: "ΔΗΜΟΣ ΠΑΙΑΝΙΑΣ"
            },
            {
                id: "171",
                value: "ΔΗΜΟΣ ΠΑΛ.ΦΑΛΗΡΟΥ"
            },
            {
                id: "172",
                value: "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ"
            },
            {
                id: "173",
                value: "ΔΗΜΟΣ ΠΑΠΑΓΟΥ"
            },
            {
                id: "174",
                value: "ΔΗΜΟΣ ΠΕΙΡΑΙΩΣ"
            },
            {
                id: "175",
                value: "ΔΗΜΟΣ ΠΕΡΑΜΑΤΟΣ"
            },
            {
                id: "176",
                value: "ΔΗΜΟΣ ΠΕΡΙΣΤΕΡΙΟΥ"
            },
            {
                id: "177",
                value: "ΔΗΜΟΣ ΠΕΤΡΟΥΠΟΛΗΣ"
            },
            {
                id: "178",
                value: "ΔΗΜΟΣ ΠΕΥΚΗΣ"
            },
            {
                id: "179",
                value: "ΔΗΜΟΣ ΡΑΦΗΝΑΣ"
            },
            {
                id: "180",
                value: "ΔΗΜΟΣ ΣΑΛΑΜΙΝΑΣ"
            },
            {
                id: "181",
                value: "ΔΗΜΟΣ ΣΠΑΤΩΝ-ΛΟΥΤΣΑΣ"
            },
            {
                id: "182",
                value: "ΔΗΜΟΣ ΤΑΥΡΟΥ"
            },
            {
                id: "183",
                value: "ΔΗΜΟΣ ΥΜΗΤΤΟΥ"
            },
            {
                id: "184",
                value: "ΔΗΜΟΣ ΦΙΛΟΘΕΗΣ"
            },
            {
                id: "185",
                value: "ΔΗΜΟΣ ΦΥΛΗΣ"
            },
            {
                id: "186",
                value: "ΔΗΜΟΣ ΧΑΙΔΑΡΙΟΥ"
            },
            {
                id: "187",
                value: "ΔΗΜΟΣ ΧΑΛΑΝΔΡΙΟΥ"
            },
            {
                id: "188",
                value: "ΔΗΜΟΣ ΧΟΛΑΡΓΟΥ"
            },
            {
                id: "189",
                value: "ΚΟΙΝ. ΑΓ.ΚΩΝ/ΝΟΥ"
            },
            {
                id: "190",
                value: "ΚΟΙΝ. ΑΝΑΒΥΣΣΟΥ"
            },
            {
                id: "191",
                value: "ΚΟΙΝ. ΑΝΘΟΥΣΗΣ"
            },
            {
                id: "192",
                value: "ΚΟΙΝ. ΑΝΟΙΞΗΣ"
            },
            {
                id: "193",
                value: "ΚΟΙΝ. ΑΦΙΔΝΩΝ"
            },
            {
                id: "194",
                value: "ΚΟΙΝ. ΒΑΡΝΑΒΑ"
            },
            {
                id: "195",
                value: "ΚΟΙΝ. ΓΡΑΜΜΑΤΙΚΟΥ"
            },
            {
                id: "196",
                value: "ΚΟΙΝ. ΔΙΟΝΥΣΟΥ"
            },
            {
                id: "197",
                value: "ΚΟΙΝ. ΔΡΟΣΙΑΣ"
            },
            {
                id: "198",
                value: "ΚΟΙΝ. ΕΚΑΛΗΣ"
            },
            {
                id: "199",
                value: "ΚΟΙΝ. ΘΡΑΚΟΜΑΚΕΔΟΝΩΝ"
            },
            {
                id: "200",
                value: "ΚΟΙΝ. ΚΑΛΑΜΟΥ"
            },
            {
                id: "202",
                value: "ΚΟΙΝ. ΚΟΥΒΑΡΑ"
            },
            {
                id: "203",
                value: "ΚΟΙΝ. ΚΡΥΟΝΕΡΙΟΥ"
            },
            {
                id: "204",
                value: "ΚΟΙΝ. ΜΑΓΟΥΛΑΣ"
            },
            {
                id: "205",
                value: "ΚΟΙΝ. ΜΑΛΑΚΑΣΑΣ"
            },
            {
                id: "206",
                value: "ΚΟΙΝ. ΜΑΡΚΟΠΟΥΛΟΥ ΩΡ"
            },
            {
                id: "207",
                value: "ΚΟΙΝ. Ν.ΠΑΛΑΤΙΩΝ"
            },
            {
                id: "209",
                value: "ΚΟΙΝ. ΟΙΝΟΗΣ"
            },
            {
                id: "210",
                value: "ΚΟΙΝ. ΠΕΝΤΕΛΗΣ"
            },
            {
                id: "211",
                value: "ΚΟΙΝ. Π.ΦΩΚΑΙΑΣ"
            },
            {
                id: "212",
                value: "ΚΟΙΝ. ΠΙΚΕΡΜΙΟΥ"
            },
            {
                id: "213",
                value: "ΚΟΙΝ. ΠΟΛΥΔΕΝΔΡΙΟΥ"
            },
            {
                id: "214",
                value: "ΚΟΙΝ. ΠΥΛΗΣ"
            },
            {
                id: "215",
                value: "ΚΟΙΝ. ΡΟΔΟΠΟΛΗΣ"
            },
            {
                id: "216",
                value: "ΚΟΙΝ. ΣΑΡΩΝΙΔΑΣ"
            },
            {
                id: "217",
                value: "ΚΟΙΝ. ΣΚΑΛΑΣ ΩΡΩΠΟΥ"
            },
            {
                id: "218",
                value: "ΚΟΙΝ. ΣΤΑΜΑΤΑΣ"
            },
            {
                id: "219",
                value: "ΚΟΙΝ. ΣΤΕΦΑΝΗΣ"
            },
            {
                id: "220",
                value: "ΚΟΙΝ. ΣΥΚΑΜΙΝΟΥ"
            },
            {
                id: "221",
                value: "ΚΟΙΝ. ΩΡΩΠΟΥ"
            },
            {
                id: "1204",
                value: "ΔΗΜΟΣ ΕΡΥΘΡΩΝ"
            },
            {
                id: "1339",
                value: "ΔΗΜΟΣ ΑΙΓΙΝΑΣ"
            },
            {
                id: "1340",
                value: "ΚΟΙΝΟΤΗΤΑ ΑΓΚΙΣΤΡΙΟΥ"
            },
            {
                id: "1609",
                value: "ΔΗΜΟΣ Ν.ΠΕΝΤΕΛΗΣ"
            },
            {
                id: "1731",
                value: "ΔΗΜΟΣ ΣΑΡΩΝΙΚΟΥ"
            },
            {
                id: "2090",
                value: "ΔΗΜΟΣ ΒΑΡΥΜΠΟΠΗΣ"
            }
        ]
    },
    {
        id: "11",
        municipalities: [
            {
                id: "222",
                value: "ΔΗΜΟΣ ΑΙΓΕΙΡΑΣ"
            },
            {
                id: "223",
                value: "ΔΗΜΟΣ ΑΙΓΙΟΥ"
            },
            {
                id: "224",
                value: "ΔΗΜΟΣ ΑΚΡΑΤΑΣ"
            },
            {
                id: "225",
                value: "ΔΗΜΟΣ ΑΡΟΑΝΙΑΣ"
            },
            {
                id: "227",
                value: "ΔΗΜΟΣ ΔΙΑΚΟΠΤΟΥ"
            },
            {
                id: "228",
                value: "ΔΗΜΟΣ ΔΥΤ.ΑΧΑΙΑΣ(ΔΥΜΑΙΩΝ)"
            },
            {
                id: "229",
                value: "ΔΗΜΟΣ ΕΡΙΝΕΟΥ"
            },
            {
                id: "230",
                value: "ΔΗΜΟΣ ΚΑΛΑΒΡΥΤΩΝ"
            },
            {
                id: "232",
                value: "ΔΗΜΟΣ ΛΕΥΚΑΣΙΟΥ"
            },
            {
                id: "235",
                value: "ΔΗΜΟΣ ΠΑΙΩΝ"
            },
            {
                id: "237",
                value: "ΔΗΜΟΣ ΠΑΤΡΕΩΝ"
            },
            {
                id: "239",
                value: "ΔΗΜΟΣ ΣΥΜΠΟΛΙΤΕΙΑΣ"
            },
            {
                id: "243",
                value: "ΔΗΜΟΣ ΕΡΥΜΑΝΘΟΥ"
            }
        ]
    },
    {
        id: "12",
        municipalities: [
            {
                id: "246",
                value: "ΔΗΜΟΣ ΑΛΙΑΡΤΟΥ-ΘΕΣΠΙΕΩΝ"
            },
            {
                id: "248",
                value: "ΔΗΜΟΣ ΑΡΑΧΩΒΗΣ"
            },
            {
                id: "249",
                value: "ΔΗΜΟΣ ΑΥΛΙΔΟΣ"
            },
            {
                id: "252",
                value: "ΔΗΜΟΣ  Δ. ΔΕΡΒΕΝΟΧΩΡΙΩΝ"
            },
            {
                id: "254",
                value: "ΔΗΜΟΣ  Δ. ΘΕΣΠΙΕΩΝ"
            },
            {
                id: "255",
                value: "ΔΗΜΟΣ  Δ. ΘΗΒΑΙΩΝ"
            },
            {
                id: "256",
                value: "ΔΗΜΟΣ  Δ. ΘΙΣΒΗΣ"
            },
            {
                id: "258",
                value: "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ"
            },
            {
                id: "259",
                value: "ΔΗΜΟΣ ΟΙΝΟΦΥΤΩΝ"
            },
            {
                id: "260",
                value: "ΔΗΜΟΣ ΟΡΧΟΜΕΝΟΥ"
            },
            {
                id: "261",
                value: "ΔΗΜΟΣ  Δ. ΠΛΑΤΑΙΩΝ"
            },
            {
                id: "262",
                value: "ΔΗΜΟΣ ΣΧΗΜΑΤΑΡΙΟΥ"
            },
            {
                id: "263",
                value: "ΔΗΜΟΣ  Δ. ΤΑΝΑΓΡΑΣ"
            },
            {
                id: "265",
                value: "ΚΟΙΝ. ΔΙΣΤΟΜΟΥ-ΑΡΑΧΩΒΑΣ-ΑΝΤΙΚΥΡΑΣ"
            },
            {
                id: "1254",
                value: "ΔΗΜΟΣ  Δ. ΑΚΡΑΙΦΝΙΑΣ"
            },
            {
                id: "1493",
                value: "ΔΗΜΟΣ  Δ. ΒΑΓΙΩΝ"
            },
            {
                id: "2024",
                value: "ΣΥΝΙΚΙΣΜΟΣ ΚΡΙΕΖΟΥΟΥ ΑΛΙΑΡΤΟΥ"
            },
            {
                id: "2025",
                value: "ΣΙΝΙΚΙΣΜΟΣ ΚΡΙΕΖΟΤΟΥ ΑΛΙΑΡΤΟΥ ΘΕΣΠΙΩΝ"
            }
        ]
    },
    {
        id: "1106",
        municipalities: []
    },
    {
        id: "13",
        municipalities: [
            {
                id: "269",
                value: "ΔΗΜΟΣ ΓΡΕΒΕΝΩΝ"
            },
            {
                id: "270",
                value: "ΔΗΜΟΣ ΔΕΣΚΑΤΗΣ"
            }
        ]
    },
    {
        id: "14",
        municipalities: [
            {
                id: "283",
                value: "ΔΗΜΟΣ ΔΟΞΑΤΟΥ"
            },
            {
                id: "285",
                value: "ΔΗΜΟΣ Κ.ΝΕΥΡΟΚΟΠΙΟΥ"
            },
            {
                id: "286",
                value: "ΔΗΜΟΣ ΚΑΛΑΜΠΑΚΙΟΥ"
            },
            {
                id: "287",
                value: "ΔΗΜΟΣ ΝΙΚΗΦΟΡΟΥ"
            },
            {
                id: "288",
                value: "ΔΗΜΟΣ ΠΑΡΑΝΕΣΤΙΟΥ"
            },
            {
                id: "289",
                value: "ΔΗΜΟΣ ΠΡΟΣOΤΣΑΝΗΣ"
            },
            {
                id: "290",
                value: "ΔΗΜΟΣ ΣΙΔΗΡΟΝΕΡΟΥ"
            },
            {
                id: "291",
                value: "ΔΗΜΟΣ ΣΙΤΑΓΡΩΝ"
            },
            {
                id: "1295",
                value: "ΔΗΜΟΣ ΔΡΑΜΑΣ"
            }
        ]
    },
    {
        id: "15",
        municipalities: [
            {
                id: "292",
                value: "ΔΗΜΟΣ ΑΡΧΑΓΓΕΛΟΥ"
            },
            {
                id: "293",
                value: "ΔΗΜΟΣ ΑΣΤΥΠΑΛΑΙΑΣ"
            },
            {
                id: "294",
                value: "ΔΗΜΟΣ ΑΤΑΒΥΡΟΥ"
            },
            {
                id: "295",
                value: "ΔΗΜΟΣ ΑΦΑΝΤΟΥ"
            },
            {
                id: "296",
                value: "ΔΗΜΟΣ ΔΙΚΑΙΟΥ"
            },
            {
                id: "297",
                value: "ΔΗΜΟΣ ΗΡΑΚΛΕΙΔΩΝ"
            },
            {
                id: "298",
                value: "ΔΗΜΟΣ ΙΑΛΥΣΟΥ"
            },
            {
                id: "299",
                value: "ΔΗΜΟΣ ΚΑΛΛΙΘΕΑΣ"
            },
            {
                id: "300",
                value: "ΔΗΜΟΣ ΚΑΛΥΜΝΙΩΝ"
            },
            {
                id: "301",
                value: "ΔΗΜΟΣ ΚΑΜΕΙΡΟΥ"
            },
            {
                id: "302",
                value: "ΔΗΜΟΣ ΚΑΡΠΑΘΟΥ"
            },
            {
                id: "303",
                value: "ΔΗΜΟΣ ΚΑΣΟΥ"
            },
            {
                id: "304",
                value: "ΔΗΜΟΣ ΚΩ"
            },
            {
                id: "305",
                value: "ΔΗΜΟΣ ΛΕΙΨΩΝ"
            },
            {
                id: "306",
                value: "ΔΗΜΟΣ ΛΕΡΟΥ"
            },
            {
                id: "307",
                value: "ΔΗΜΟΣ ΛΙΝΔΙΩΝ"
            },
            {
                id: "308",
                value: "ΔΗΜΟΣ ΜΕΓΙΣΤΗΣ"
            },
            {
                id: "309",
                value: "ΔΗΜΟΣ ΝΙΣΥΡΟΥ"
            },
            {
                id: "310",
                value: "ΔΗΜΟΣ ΝΟΤΙΑΣ ΡΟΔΟΥ"
            },
            {
                id: "311",
                value: "ΔΗΜΟΣ ΠΑΤΜΟΥ"
            },
            {
                id: "312",
                value: "ΔΗΜΟΣ ΠΕΤΑΛΟΥΔΩΝ"
            },
            {
                id: "313",
                value: "ΔΗΜΟΣ ΡΟΔΟΥ"
            },
            {
                id: "314",
                value: "ΔΗΜΟΣ ΣΥΜΗΣ"
            },
            {
                id: "315",
                value: "ΔΗΜΟΣ ΤΗΛΟΥ"
            },
            {
                id: "316",
                value: "ΔΗΜΟΣ ΧΑΛΚΗΣ"
            },
            {
                id: "317",
                value: "ΚΟΙΝ. ΟΛΥΜΠΟΥ"
            }
        ]
    },
    {
        id: "6",
        municipalities: [
            {
                id: "38",
                value: "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡOYΠΟΛHΣ"
            },
            {
                id: "39",
                value: "ΔΗΜΟΣ ΒΥΣΣΑΣ"
            },
            {
                id: "40",
                value: "ΔΗΜΟΣ ΔΙΔΥΜΟΤΕΙΧΟΥ"
            },
            {
                id: "41",
                value: "ΔΗΜΟΣ ΚΥΠΡΙΝΟΥ"
            },
            {
                id: "42",
                value: "ΔΗΜΟΣ ΜΕΤΑΞΑΔΩΝ"
            },
            {
                id: "43",
                value: "ΔΗΜΟΣ ΟΡΕΣΤΙΑΔΟΣ"
            },
            {
                id: "45",
                value: "ΔΗΜΟΣ ΣΑΜΟΘΡΑΚΗΣ"
            },
            {
                id: "46",
                value: "ΔΗΜΟΣ ΣΟΥΦΛΙΟΥ"
            },
            {
                id: "47",
                value: "ΔΗΜΟΣ ΤΡΑΙΑΝΟΥΠΟΛΗΣ"
            },
            {
                id: "48",
                value: "ΔΗΜΟΣ ΤΡΙΓΩΝΟΥ"
            },
            {
                id: "49",
                value: "ΔΗΜΟΣ ΤΥΧΕΡΟΥ"
            },
            {
                id: "1882",
                value: "Δ.Δ. ΦΕΡΩΝ ΑΛΕΞΑΝΔΡOYΠΟΛΗΣ"
            },
            {
                id: "1883",
                value: "Δ.Δ. ΤΡΑ'Ι'ΑΝΟΥΠΟΛΗΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ"
            },
            {
                id: "1952",
                value: "Δ. ΔΙΑΜΕΡΙΣΜΑ ΦΕΡΩΝ"
            }
        ]
    },
    {
        id: "16",
        municipalities: [
            {
                id: "247",
                value: "ΔΗΜΟΣ ΑΝΘΗΔΩΝΟΣ"
            },
            {
                id: "318",
                value: "ΔΗΜΟΣ ΑΙΔΗΨΟΥ"
            },
            {
                id: "319",
                value: "ΔΗΜΟΣ ΑΜΑΡΥΝΘΙΩΝ"
            },
            {
                id: "320",
                value: "ΔΗΜΟΣ ΑΡΤΕΜΙΣΙΟΥ"
            },
            {
                id: "321",
                value: "ΔΗΜΟΣ ΑΥΛΙΔΟΣ"
            },
            {
                id: "322",
                value: "ΔΗΜΟΣ ΑΥΛΩΝΟΣ"
            },
            {
                id: "323",
                value: "ΔΗΜΟΣ ΔΙΡΦΥΩΝ"
            },
            {
                id: "324",
                value: "ΔΗΜΟΣ ΔΥΣΤΙΩΝ"
            },
            {
                id: "325",
                value: "ΔΗΜΟΣ ΕΛΥΜΝΙΩΝ"
            },
            {
                id: "326",
                value: "ΔΗΜΟΣ ΕΡΕΤΡΙΑΣ"
            },
            {
                id: "327",
                value: "ΔΗΜΟΣ ΙΣΤΙΑΙΑΣ"
            },
            {
                id: "328",
                value: "ΔΗΜΟΣ ΚΑΡΥΣΤΟΥ"
            },
            {
                id: "329",
                value: "ΔΗΜΟΣ ΚΑΦΗΡΕΩΣ"
            },
            {
                id: "330",
                value: "ΔΗΜΟΣ ΚΗΡΕΩΣ"
            },
            {
                id: "331",
                value: "ΔΗΜΟΣ ΚΟΝΙΣΤΡΩΝ"
            },
            {
                id: "332",
                value: "ΔΗΜΟΣ ΚΥΜΗΣ"
            },
            {
                id: "333",
                value: "ΔΗΜΟΣ ΛΗΛΑΝΤΙΩΝ"
            },
            {
                id: "334",
                value: "ΔΗΜΟΣ ΜΑΡΜΑΡΙΟΥ"
            },
            {
                id: "335",
                value: "ΔΗΜΟΣ ΜΕΣΣΑΠΙΩΝ"
            },
            {
                id: "336",
                value: "ΔΗΜΟΣ Ν.ΑΡΤΑΚΗΣ"
            },
            {
                id: "337",
                value: "ΔΗΜΟΣ ΝΗΛΕΩΣ"
            },
            {
                id: "338",
                value: "ΔΗΜΟΣ ΣΚΥΡΟΥ"
            },
            {
                id: "339",
                value: "ΔΗΜΟΣ ΣΤΥΡΑΙΩΝ"
            },
            {
                id: "340",
                value: "ΔΗΜΟΣ ΤΑΜΙΝΑΙΩΝ"
            },
            {
                id: "341",
                value: "ΔΗΜΟΣ ΧΑΛΚΙΔΕΩΝ"
            },
            {
                id: "342",
                value: "ΔΗΜΟΣ ΩΡΕΩΝ"
            },
            {
                id: "343",
                value: "ΚΟΙΝ. ΛΙΧΑΔΟΣ"
            },
            {
                id: "1067",
                value: "ΔΗΜΟΣ ΤΑΜΥΝΑΙΩΝ"
            },
            {
                id: "1229",
                value: "ΔΗΜΟΣ ΑΝΘΗΔΩΝΟΣ-ΔΗΜΟΤΙΚΟ ΔΙΑΜΕΡΙΣΜΑ ΚΡΟΝΙΩΝ"
            },
            {
                id: "1230",
                value: "ΔΗΜΟΣ ΑΝΘΗΔΩΝΟΣ-ΔΗΜΟΤΙΚΟ ΔΙΑΜΕΡΙΣΜΑ ΛΟΥΚΙΣΙΩΝ"
            },
            {
                id: "1231",
                value: "ΔΗΜΟΣ ΑΝΘΗΔΩΝΟΣ-ΔΗΜΟΤΙΚΟ ΔΙΑΜΕΡΙΣΜΑ ΠΑΡΑΛ. ΛΟΥΚΙΣΙΩΝ"
            },
            {
                id: "1232",
                value: "ΔΗΜΟΣ ΑΝΘΗΔΩΝΟΣ-ΔΗΜΟΤΙΚΟ ΔΙΑΜΕΡΙΣΜΑ ΣΚΡΟΠΟΝΕΡΙΩΝ"
            },
            {
                id: "1728",
                value: "ΔΗΜΟΣ ΚΥΜΗΣ ΑΛΙΒΕΡΙΟΥ"
            },
            {
                id: "2168",
                value: "ΔΗΜΟΣ ΜΑΝΤΟΥΔΙΟΥ"
            }
        ]
    },
    {
        id: "1111",
        municipalities: []
    },
    {
        id: "17",
        municipalities: [
            {
                id: "344",
                value: "ΔΗΜΟΣ ΝΕΒΡΟΠΟΛΗΣ ΑΓΡΑΦΩΝ"
            },
            {
                id: "345",
                value: "ΔΗΜΟΣ ΑΓΡΑΦΩΝ"
            },
            {
                id: "346",
                value: "ΔΗΜΟΣ ΑΠΕΡΑΝΤΙΩΝ"
            },
            {
                id: "347",
                value: "ΔΗΜΟΣ ΑΣΠΡΟΠΟΤΑΜΟΥ"
            },
            {
                id: "348",
                value: "ΔΗΜΟΣ ΒΙΝΙΑΝΗΣ"
            },
            {
                id: "349",
                value: "ΔΗΜΟΣ ΔΟΜΝΙΣΤΑΣ"
            },
            {
                id: "350",
                value: "ΔΗΜΟΣ ΙΤΑΜΟΥ"
            },
            {
                id: "351",
                value: "ΔΗΜΟΣ ΚΑΛΛΙΦΩΝΟΥ"
            },
            {
                id: "352",
                value: "ΔΗΜΟΣ ΚΑΡΠΕΝΗΣΙΟΥ"
            },
            {
                id: "353",
                value: "ΔΗΜΟΣ ΚΤΗΜΕΝΙΩΝ"
            },
            {
                id: "354",
                value: "ΔΗΜΟΣ ΠΟΤΑΜΙΑΣ"
            },
            {
                id: "355",
                value: "ΔΗΜΟΣ ΠΡΟΥΣΟΥ"
            },
            {
                id: "356",
                value: "ΔΗΜΟΣ ΦΟΥΡΝΑ"
            },
            {
                id: "357",
                value: "ΔΗΜΟΣ ΦΡΑΓΚΙΣΤΑΣ"
            }
        ]
    },
    {
        id: "18",
        municipalities: [
            {
                id: "358",
                value: "ΔΗΜΟΣ ΑΛΥΚΩΝ"
            },
            {
                id: "359",
                value: "ΔΗΜΟΣ ΑΡΚΑΔΙΩΝ"
            },
            {
                id: "360",
                value: "ΔΗΜΟΣ ΑΡΤΕΜΙΣΙΩΝ"
            },
            {
                id: "361",
                value: "ΔΗΜΟΣ ΕΛΑΤΙΩΝ"
            },
            {
                id: "362",
                value: "ΔΗΜΟΣ ΖΑΚΥΝΘΙΩΝ"
            },
            {
                id: "363",
                value: "ΔΗΜΟΣ ΛΑΓΑΝΑ"
            }
        ]
    },
    {
        id: "19",
        municipalities: [
            {
                id: "1712",
                value: "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ-ΚΥΛΛΗΝΗΣ"
            },
            {
                id: "1713",
                value: "ΔΗΜΟΣ ΑΝΔΡΙΤΣΑΙΝΑΣ-ΚΡΕΣΤΕΝΩΝ"
            },
            {
                id: "1714",
                value: "ΔΗΜΟΣ ΑΡΧΑΙΑΣ ΟΛΥΜΠΙΑΣ"
            },
            {
                id: "1715",
                value: "ΔΗΜΟΣ ΖΑΧΑΡΩΣ"
            },
            {
                id: "1716",
                value: "ΔΗΜΟΣ ΗΛΙΔΑΣ"
            },
            {
                id: "1717",
                value: "ΔΗΜΟΣ ΠΥΡΓΟΥ"
            },
            {
                id: "1718",
                value: "ΔΗΜΟΣ ΠΗΝΕΙΟΥ"
            }
        ]
    },
    {
        id: "20",
        municipalities: [
            {
                id: "389",
                value: "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΕΙΑΣ"
            },
            {
                id: "391",
                value: "ΔΗΜΟΣ ΑΝΤΙΓΟΝΙΔΩΝ"
            },
            {
                id: "392",
                value: "ΔΗΜΟΣ ΑΠΟΣΤ.ΠΑΥΛΟΥ"
            },
            {
                id: "393",
                value: "ΔΗΜΟΣ ΒΕΡΓΙΝΑΣ"
            },
            {
                id: "394",
                value: "ΔΗΜΟΣ ΒΕΡΟΙΑΣ"
            },
            {
                id: "395",
                value: "ΔΗΜΟΣ ΔΟΒΡΑ"
            },
            {
                id: "397",
                value: "ΔΗΜΟΣ ΕΛΑΦΙΝΑΣ"
            },
            {
                id: "398",
                value: "ΔΗΜΟΣ ΜΑΚΕΔΟΝΙΔΟΣ"
            },
            {
                id: "399",
                value: "ΔΗΜΟΣ ΜΕΛΙΚΗΣ"
            },
            {
                id: "400",
                value: "ΔΗΜΟΣ ΝΑΟΥΣΑΣ"
            },
            {
                id: "401",
                value: "ΔΗΜΟΣ ΠΛΑΤΕΟΣ"
            }
        ]
    },
    {
        id: "21",
        municipalities: [
            {
                id: "404",
                value: "ΔΗΜΟΣ ΑΡΧΑΝΩΝ-ΑΣΤΕΡΟΥΣΙΩΝ"
            },
            {
                id: "406",
                value: "ΔΗΜΟΣ ΒΙΑΝΝΟΥ"
            },
            {
                id: "409",
                value: "ΔΗΜΟΣ ΓΟΡΤΥΝΑΣ"
            },
            {
                id: "413",
                value: "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ"
            },
            {
                id: "414",
                value: "ΔΗΜΟΣ ΜΑΛΕΒΙΖΙΟΥ"
            },
            {
                id: "418",
                value: "ΔΗΜΟΣ ΜΙΝΩΑ ΠΕΔΙΑΔΟΣ"
            },
            {
                id: "427",
                value: "ΔΗΜΟΣ ΧΕΡΣΟΝΗΣΟΥ"
            },
            {
                id: "1652",
                value: "ΔΗΜΟΣ ΦΑΙΣΤΟΥ"
            }
        ]
    },
    {
        id: "96",
        municipalities: [
            {
                id: "1831",
                value: "ΗΓΟΥΜΕΝΙΤΣΑ ΗΓΟΥΜΕΝΙΤΣΑ"
            },
            {
                id: "1833",
                value: "ΗΓΟΥΜΕΝΙΤΣΑΣ ΗΓΟΥΜΕΝΙΤΣΑΣ"
            },
            {
                id: "1834",
                value: "ΦΙΛΙΑΤΩΝ ΦΙΛΙΑΤΩΝ"
            },
            {
                id: "1852",
                value: "ΣΟΥΛΙΟΥ ΣΟΥΛΙΟΥ"
            },
            {
                id: "1855",
                value: "ΔΗΜ. ΔΙΑΜ ΠΑΡΓΑΣ"
            }
        ]
    },
    {
        id: "23",
        municipalities: [
            {
                id: "438",
                value: "ΔΗΜΟΣ ΑΓ.ΑΘΑΝΑΣΙΟΥ"
            },
            {
                id: "439",
                value: "ΔΗΜΟΣ ΑΓ.ΠΑΥΛΟΥ"
            },
            {
                id: "440",
                value: "ΔΗΜΟΣ ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ"
            },
            {
                id: "441",
                value: "ΔΗΜΟΣ ΑΜΠΕΛΟΚΗΠΩΝ"
            },
            {
                id: "442",
                value: "ΔΗΜΟΣ ΑΞΙΟΥ"
            },
            {
                id: "443",
                value: "ΔΗΜΟΣ ΑΠΟΛΛΩΝΙΑΣ"
            },
            {
                id: "444",
                value: "ΔΗΜΟΣ ΑΡΕΘΟΥΣΗΣ"
            },
            {
                id: "445",
                value: "ΔΗΜΟΣ ΑΣΣΗΡΟΥ"
            },
            {
                id: "446",
                value: "ΔΗΜΟΣ ΘΕΡΜΗΣ Δ.Ε.ΒΑΣΙΛΙΚΩΝ"
            },
            {
                id: "447",
                value: "ΔΗΜΟΣ ΒΕΡΤΙΣΚΟΥ"
            },
            {
                id: "448",
                value: "ΔΗΜΟΣ ΕΓΝΑΤΙΑΣ"
            },
            {
                id: "449",
                value: "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ Δ.Δ.ΕΠΑΝΟΜΗΣ"
            },
            {
                id: "450",
                value: "ΔΗΜΟΣ ΕΥΟΣΜΟΥ"
            },
            {
                id: "451",
                value: "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ"
            },
            {
                id: "452",
                value: "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ Δ.Δ. ΠΕΡΑΙΑΣ"
            },
            {
                id: "453",
                value: "ΔΗΜΟΣ ΘΕΡΜΗΣ  Δ.Δ. ΘΕΡΜΗΣ"
            },
            {
                id: "454",
                value: "ΔΗΜΟΣ ΘΕΣΣΑΛΟΝΙΚΗΣ"
            },
            {
                id: "455",
                value: "ΔΗΜΟΣ ΚΑΛΑΜΑΡΙΑΣ"
            },
            {
                id: "456",
                value: "ΔΗΜΟΣ ΚΑΛΛΙΘΕΑΣ"
            },
            {
                id: "457",
                value: "ΔΗΜΟΣ ΚΑΛΛΙΝΔΑΙΩΝ"
            },
            {
                id: "458",
                value: "ΔΗΜΟΣ ΚΟΡΔΕΛΙΟΥ"
            },
            {
                id: "459",
                value: "ΔΗΜΟΣ ΚΟΡΩΝΕΙΑΣ"
            },
            {
                id: "460",
                value: "ΔΗΜΟΣ ΚΟΥΦΑΛΙΩΝ"
            },
            {
                id: "461",
                value: "ΔΗΜΟΣ ΛΑΓΚΑΔΑ"
            },
            {
                id: "462",
                value: "ΔΗΜΟΣ ΛΑΧΑΝΑ"
            },
            {
                id: "463",
                value: "ΔΗΜΟΣ ΜΑΔΥΤΟΥ"
            },
            {
                id: "464",
                value: "ΔΗΜΟΣ ΜΕΝΕΜΕΝΗΣ"
            },
            {
                id: "465",
                value: "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ Δ.Δ.ΜΗΧΑΝΙΩΝΑΣ"
            },
            {
                id: "466",
                value: "ΔΗΜΟΣ ΘΕΡΜΗΣ  Δ.Ε.ΜΙΚΡΑΣ"
            },
            {
                id: "467",
                value: "ΔΗΜΟΣ ΜΥΓΔΟΝΙΑΣ"
            },
            {
                id: "468",
                value: "ΔΗΜΟΣ ΝΕΑΠΟΛΗΣ"
            },
            {
                id: "469",
                value: "ΔΗΜΟΣ ΠΥΛΑΙΑΣ-ΧΟΡΤΙΑΤΗ Δ.Δ.ΠΑΝΟΡΑΜΑΤΟΣ"
            },
            {
                id: "470",
                value: "ΔΗΜΟΣ ΠΟΛΙΧΝΗΣ"
            },
            {
                id: "471",
                value: "ΔΗΜΟΣ ΠΥΛΑΙΑΣ-ΧΟΡΤΙΑΤΗ  Δ.Ε.ΠΥΛΑΙΑΣ"
            },
            {
                id: "472",
                value: "ΔΗΜΟΣ ΡΕΝΤΙΝΑΣ"
            },
            {
                id: "473",
                value: "ΔΗΜΟΣ ΣΟΧΟΥ"
            },
            {
                id: "474",
                value: "ΔΗΜΟΣ ΣΤΑΥΡ/ΛΕΩΣ"
            },
            {
                id: "475",
                value: "ΔΗΜΟΣ ΣΥΚΕΩΝ"
            },
            {
                id: "476",
                value: "ΔΗΜΟΣ ΤΡΙΑΝΔΡΙΑΣ"
            },
            {
                id: "477",
                value: "ΔΗΜΟΣ ΧΑΛΑΣΤΡΑΣ"
            },
            {
                id: "478",
                value: "ΔΗΜΟΣ ΧΑΛΚΗΔΟΝΟΣ"
            },
            {
                id: "479",
                value: "ΔΗΜΟΣ ΠΥΛΑΙΑΣ-ΧΟΡΤΙΑΤΗ Δ.Δ. ΧΟΡΤΙΑΤΗ"
            },
            {
                id: "480",
                value: "ΔΗΜΟΣ ΩΡΑΙΟΚΑΣΤΡΟΥ"
            },
            {
                id: "481",
                value: "ΚΟΙΝ. ΕΥΚΑΡΠΙΑΣ"
            },
            {
                id: "482",
                value: "ΚΟΙΝ. ΠΕΥΚΩΝ"
            },
            {
                id: "1757",
                value: "ΔΗΜΟΣ ΔΕΛΤΑ"
            },
            {
                id: "1758",
                value: "ΔΗΜΟΣ ΠΑΥΛΟΥ ΜΕΛΑ"
            },
            {
                id: "1759",
                value: "ΔΗΜΟΣ ΚΟΡΔΕΛΙΟΥ-ΕΥΟΣΜΟΥ"
            },
            {
                id: "1760",
                value: "ΔΗΜΟΣ ΑΜΠΕΛΟΚΗΠΩΝ-ΜΕΝΕΜΕΝΗΣ"
            },
            {
                id: "1761",
                value: "ΔΗΜΟΣ ΒΟΛΒΗΣ"
            },
            {
                id: "1770",
                value: "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ Δ.Δ. Ν.ΕΠΙΒΑΤΩΝ"
            },
            {
                id: "1771",
                value: "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ Δ.Δ. ΑΓ. ΤΡΙΑΔΟΣ"
            },
            {
                id: "1772",
                value: "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ Δ.Δ. ΜΕΣΗΜΕΡΙΟΥ"
            },
            {
                id: "1773",
                value: "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ"
            },
            {
                id: "1968",
                value: "ΔΗΜΟΣ ΘΕΡΜΑΙΟΥ Δ.Δ. Ν. ΕΠΙΒΑΤΩΝ"
            }
        ]
    },
    {
        id: "24",
        municipalities: [
            {
                id: "490",
                value: "ΔΗΜΟΣ ΔΩΔΩΝΗΣ"
            },
            {
                id: "494",
                value: "ΔΗΜΟΣ ΖΙΤΣΑΣ"
            },
            {
                id: "495",
                value: "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ"
            },
            {
                id: "499",
                value: "ΔΗΜΟΣ ΚΟΝΙΤΣΑΣ"
            },
            {
                id: "502",
                value: "ΔΗΜΟΣ ΜΕΤΣΟΒΟΥ"
            },
            {
                id: "511",
                value: "ΔΗΜΟΣ ΒΟΡΕΙΩΝ ΤΖΟΥΜΕΡΚΩΝ"
            },
            {
                id: "1722",
                value: "ΔΗΜΟΣ ΖΑΓΟΡΙΟΥ"
            },
            {
                id: "1723",
                value: "ΔΗΜΟΣ ΠΩΓΩΝΙΟΥ"
            }
        ]
    },
    {
        id: "25",
        municipalities: [
            {
                id: "526",
                value: "ΔΗΜΟΣ ΘΑΣΟΥ"
            },
            {
                id: "527",
                value: "ΔΗΜΟΣ ΚΑΒΑΛΑΣ"
            },
            {
                id: "531",
                value: "ΔΗΜΟΣ ΠΑΓΓΑΙΟΥ"
            },
            {
                id: "534",
                value: "ΔΗΜΟΣ ΝΕΣΤΟΥ"
            }
        ]
    },
    {
        id: "26",
        municipalities: [
            {
                id: "535",
                value: "ΔΗΜΟΣ ΝΕΒΡΟΠΟΛΗΣ ΑΓΡΑΦΩΝ"
            },
            {
                id: "536",
                value: "ΔΗΜΟΣ ΑΘΑΜΑΝΩΝ"
            },
            {
                id: "537",
                value: "ΔΗΜΟΣ ΑΡΓΙΘΕΑΣ"
            },
            {
                id: "538",
                value: "ΔΗΜΟΣ ΑΡΝΗΣ"
            },
            {
                id: "539",
                value: "ΔΗΜΟΣ ΑΧΕΛΩΟΥ"
            },
            {
                id: "540",
                value: "ΔΗΜΟΣ ΙΘΩΜΗΣ"
            },
            {
                id: "541",
                value: "ΔΗΜΟΣ ΙΤΑΜΟΥ"
            },
            {
                id: "542",
                value: "ΔΗΜΟΣ ΚΑΛΛΙΦΩΝΟΥ"
            },
            {
                id: "543",
                value: "ΔΗΜΟΣ ΚΑΜΠΟΥ"
            },
            {
                id: "544",
                value: "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ"
            },
            {
                id: "545",
                value: "ΔΗΜΟΣ ΚΡΑΝΝΩΝΟΣ"
            },
            {
                id: "546",
                value: "ΔΗΜΟΣ ΜΑΚΡΑΚΩΜΗΣ"
            },
            {
                id: "547",
                value: "ΔΗΜΟΣ ΜΕΝΕΛΑΙΔΑΣ"
            },
            {
                id: "548",
                value: "ΔΗΜΟΣ ΜΗΤΡΟΠΟΛΗΣ"
            },
            {
                id: "549",
                value: "ΔΗΜΟΣ ΜΟΥΖΑΚΙΟΥ"
            },
            {
                id: "550",
                value: "ΔΗΜΟΣ ΞΥΝΙΑΔΟΣ"
            },
            {
                id: "551",
                value: "ΔΗΜΟΣ ΠΑΛΑΜΑ"
            },
            {
                id: "552",
                value: "ΔΗΜΟΣ ΠΑΜΙΣΟΥ"
            },
            {
                id: "553",
                value: "ΔΗΜΟΣ ΠΛΑΣΤΗΡΑ"
            },
            {
                id: "554",
                value: "ΔΗΜΟΣ ΡΕΝΤΙΝΗΣ"
            },
            {
                id: "555",
                value: "ΔΗΜΟΣ ΣΕΛΛΑΝΩΝ"
            },
            {
                id: "556",
                value: "ΔΗΜΟΣ ΣΟΦΑΔΩΝ"
            },
            {
                id: "557",
                value: "ΔΗΜΟΣ ΤΑΜΑΣΙΟΥ"
            },
            {
                id: "558",
                value: "ΔΗΜΟΣ ΦΥΛΛΟΥ"
            },
            {
                id: "1283",
                value: "ΚΟΙΝ. ΑΣΗΜΟΧΩΡΙ"
            }
        ]
    },
    {
        id: "27",
        municipalities: [
            {
                id: "566",
                value: "ΔΗΜΟΣ ΚΑΣΤΟΡΙΑΣ"
            },
            {
                id: "571",
                value: "ΔΗΜΟΣ ΝΕΣΤΟΡΙΟΥ"
            },
            {
                id: "1291",
                value: "ΔΗΜΟΣ ΑΡΓΟΥΣ"
            }
        ]
    },
    {
        id: "28",
        municipalities: [
            {
                id: "201",
                value: "ΚΟΙΝ. ΚΑΠΑΝΔΡΙΤΙΟΥ"
            },
            {
                id: "573",
                value: "ΔΗΜΟΣ ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ"
            },
            {
                id: "574",
                value: "ΔΗΜΟΣ ΑΧΙΛΛΕΙΩΝ"
            },
            {
                id: "575",
                value: "ΔΗΜΟΣ ΕΣΠΕΡΙΩΝ"
            },
            {
                id: "576",
                value: "ΔΗΜΟΣ ΘΙΝΑΛΙΟΥ"
            },
            {
                id: "577",
                value: "ΔΗΜΟΣ ΚΑΣΣΩΠΑΙΩΝ"
            },
            {
                id: "578",
                value: "ΔΗΜΟΣ ΚΕΡΚΥΡΑΙΩΝ"
            },
            {
                id: "579",
                value: "ΔΗΜΟΣ ΚΟΡΙΣΣΙΩΝ"
            },
            {
                id: "580",
                value: "ΔΗΜΟΣ ΛΕΥΚΙΜΜΑΙΩΝ"
            },
            {
                id: "581",
                value: "ΔΗΜΟΣ ΜΕΛΙΤΕΙΕΩΝ"
            },
            {
                id: "582",
                value: "ΔΗΜΟΣ ΠΑΛΑΙΟΚΑΣΤΡΙΤΩ"
            },
            {
                id: "583",
                value: "ΔΗΜΟΣ ΠΑΞΩΝ"
            },
            {
                id: "584",
                value: "ΔΗΜΟΣ ΠΑΡΕΛΙΩΝ"
            },
            {
                id: "585",
                value: "ΔΗΜΟΣ ΦΑΙΑΚΩΝ"
            },
            {
                id: "586",
                value: "ΚΟΙΝ. ΕΡΕΙΚΟΥΣΣΗΣ"
            },
            {
                id: "587",
                value: "ΚΟΙΝ. ΜΑΘΡΑΚΙΟΥ"
            },
            {
                id: "588",
                value: "ΚΟΙΝ. ΟΘΩΝΩΝ"
            }
        ]
    },
    {
        id: "29",
        municipalities: [
            {
                id: "589",
                value: "ΔΗΜΟΣ ΑΡΓΟΣΤΟΛΙΟΥ"
            },
            {
                id: "590",
                value: "ΔΗΜΟΣ ΕΛΕΙΟΥ-ΠΡΟΝΩΝ"
            },
            {
                id: "591",
                value: "ΔΗΜΟΣ ΕΡΙΣΟΥ"
            },
            {
                id: "592",
                value: "ΔΗΜΟΣ ΙΘΑΚΗΣ"
            },
            {
                id: "593",
                value: "ΔΗΜΟΣ ΛΕΙΒΑΘΟΥΣ"
            },
            {
                id: "594",
                value: "ΔΗΜΟΣ ΠΑΛΙΚΗΣ"
            },
            {
                id: "595",
                value: "ΔΗΜΟΣ ΠΥΛΑΡΕΩΝ"
            },
            {
                id: "596",
                value: "ΔΗΜΟΣ ΣΑΜΗΣ"
            },
            {
                id: "597",
                value: "ΚΟΙΝ. ΚΑΛΑΜΟΥ"
            },
            {
                id: "598",
                value: "ΚΟΙΝ. ΚΑΣΤΟΥ"
            },
            {
                id: "599",
                value: "ΚΟΙΝ. ΟΜΑΛΩΝ"
            }
        ]
    },
    {
        id: "30",
        municipalities: [
            {
                id: "600",
                value: "ΔΗΜΟΣ ΑΞΙΟΥΠΟΛΕΩΣ"
            },
            {
                id: "601",
                value: "ΔΗΜΟΣ ΓΑΛΛΙΚΟΥ"
            },
            {
                id: "602",
                value: "ΔΗΜΟΣ ΓΟΥΜΕΝΙΣΣΑΣ"
            },
            {
                id: "603",
                value: "ΔΗΜΟΣ ΔΟΙΡΑΝΗΣ"
            },
            {
                id: "604",
                value: "ΔΗΜΟΣ ΕΥΡΩΠΟΥ"
            },
            {
                id: "605",
                value: "ΔΗΜΟΣ ΚΙΛΚΙΣ"
            },
            {
                id: "606",
                value: "ΔΗΜΟΣ ΚΡΟΥΣΣΩΝ"
            },
            {
                id: "607",
                value: "ΔΗΜΟΣ ΛΑΧΑΝΑ"
            },
            {
                id: "608",
                value: "ΔΗΜΟΣ ΜΟΥΡΙΩΝ"
            },
            {
                id: "609",
                value: "ΔΗΜΟΣ ΠΙΚΡΟΛΙΜΝΗΣ"
            },
            {
                id: "610",
                value: "ΔΗΜΟΣ ΠΟΛΥΚΑΣΤΡΟΥ"
            },
            {
                id: "611",
                value: "ΔΗΜΟΣ ΧΕΡΣΟΥ"
            },
            {
                id: "612",
                value: "ΚΟΙΝ. ΛΙΒΑΔΙΩΝ"
            }
        ]
    },
    {
        id: "31",
        municipalities: [
            {
                id: "623",
                value: "ΔΗΜΟΣ ΚΟΖΑΝΗΣ"
            },
            {
                id: "629",
                value: "ΔΗΜΟΣ ΕΟΡΔΑΙΑΣ"
            },
            {
                id: "630",
                value: "ΔΗΜΟΣ ΣΕΡΒΙΩΝ"
            },
            {
                id: "631",
                value: "ΔΗΜΟΣ ΒΟΙΟΥ"
            },
            {
                id: "2067",
                value: "ΔΗΜΟΣ ΒΕΛΒΕΝΤΟΥ"
            }
        ]
    },
    {
        id: "62",
        municipalities: [
            {
                id: "1081",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΛΟΥΤΡΑΚΙ"
            },
            {
                id: "1082",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΚΟΡΙΝΘΟΥ"
            },
            {
                id: "1086",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΑΓΙΟΙ ΘΕΟΔΩΡΟΙ"
            },
            {
                id: "1093",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΜΕΓΑΡΕΩΝ/ΚΙΝΕΤΤΑ"
            },
            {
                id: "1099",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΞΥΛΟΚΑΣΤΡΟ"
            },
            {
                id: "1100",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΙΑΤΟ"
            },
            {
                id: "1103",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΑΤΩ ΔΙΜΗΝΙΟ"
            },
            {
                id: "1133",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΚΥΡΑ ΒΡΥΣΗ"
            },
            {
                id: "1134",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΑΣΠΡΟΚΑΜΠΟΣ"
            },
            {
                id: "1135",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΣΧΟΙΝΟΣ"
            },
            {
                id: "1141",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΛΥΚΟΠΟΡΙΑ"
            },
            {
                id: "1161",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΛΟΥΤΡΟ"
            },
            {
                id: "1186",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΑΡΧ. ΚΟΡΙΝΘΟΣ"
            },
            {
                id: "1191",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΑΣΣΟΣ"
            },
            {
                id: "1192",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΔΕΡΒΕΝΙ"
            },
            {
                id: "1193",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΚΑΜΑΡΙ"
            },
            {
                id: "1194",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΠΙΤΣΑ"
            },
            {
                id: "1195",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΑΡΤΕΡΙ"
            },
            {
                id: "1196",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΣΤΥΜΦΑΛΙΑ"
            },
            {
                id: "1197",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΕΦΑΛΑΡΙ"
            },
            {
                id: "1198",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΜΟΥΛΚΙ"
            },
            {
                id: "1199",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΠΑΣΣΙΟ"
            },
            {
                id: "1200",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΘΡΟΦΑΡΙ"
            },
            {
                id: "1201",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΜΙΚ. ΒΑΛΤΟΣ"
            },
            {
                id: "1203",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΒΡΑΧΑΤΙ"
            },
            {
                id: "1207",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΒΕΛΟ"
            },
            {
                id: "1208",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΣΟΥΛΙ"
            },
            {
                id: "1209",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΛΑΛΙΩΤΙ"
            },
            {
                id: "1210",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΥΛΛΗΝΗ(ΜΠΟΥΖΙ)"
            },
            {
                id: "1211",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΛΟΥΤΡΑ ΩΡ. ΕΛΕΝΗΣ"
            },
            {
                id: "1212",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΚΟΡΦΟΣ"
            },
            {
                id: "1213",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΑΜΟΝΙ"
            },
            {
                id: "1214",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΚΑΛΑΜΑΚΙ"
            },
            {
                id: "1215",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΙΣΘΜΙΑ"
            },
            {
                id: "1262",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΖΕΥΓΟΛΑΤΙΟ"
            },
            {
                id: "1267",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΓΕΛΗΝΙΑΤΙΚΑ"
            },
            {
                id: "1268",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΣΟΦΙΚΟ"
            },
            {
                id: "1271",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΠΕΡΙΓΙΑΛΙ"
            },
            {
                id: "1272",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΣΟΛΟΜΟΣ"
            },
            {
                id: "1273",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΧΙΛΙΟΜΟΔΙ"
            },
            {
                id: "1274",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΚΟΥΤΑΛΑ"
            },
            {
                id: "1275",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΓΑΛΑΤΑΚΙ"
            },
            {
                id: "1276",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΑΓΙΟΝΟΡΙ"
            },
            {
                id: "1277",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΝΕΡΑΝΤΖΑΣ"
            },
            {
                id: "1278",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/Κ. ΑΣΣΟΣ"
            },
            {
                id: "1279",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΛΕΧΑΙΟ"
            },
            {
                id: "1281",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΞΥΛΟΚΕΡΙΖΑ"
            },
            {
                id: "1282",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΣΥΚΙΑ"
            },
            {
                id: "1284",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΜΕΣ. ΤΡΙΚΑΛΑ"
            },
            {
                id: "1285",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΑΝΩ ΤΡΙΚΑΛΑ"
            },
            {
                id: "1286",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΜΕΛΙΣΣΙ"
            },
            {
                id: "1296",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΡΥΟΝΕΡΙ"
            },
            {
                id: "1297",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΛΥΓΙΑ"
            },
            {
                id: "1298",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΙΟΝΙΑ"
            },
            {
                id: "1300",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΝΕΜΕΑ"
            },
            {
                id: "1301",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΑΓ. ΒΑΣΙΛΕΙΟΣ"
            },
            {
                id: "1302",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΖΕΜΕΝΟ"
            },
            {
                id: "1303",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΣΤΥΛΙΑ"
            },
            {
                id: "1307",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΚΟΚΚΩΝΙ"
            },
            {
                id: "1308",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΠΥΡΓΟΥ"
            },
            {
                id: "1309",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΓΕΛΙΝΙ"
            },
            {
                id: "1310",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΖΑΧΟΛΙ"
            },
            {
                id: "1311",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΡΕΘΙ"
            },
            {
                id: "1312",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΑΡΧ. ΦΕΝΕΟΣ(ΚΑΛΥΒΙΑ)"
            },
            {
                id: "1313",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΜΑΤΙ"
            },
            {
                id: "1314",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΑΘΙΚΙΑ"
            },
            {
                id: "1315",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΜΑΨΟΣ"
            },
            {
                id: "1316",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΠΕΤΑΛΟΥ"
            },
            {
                id: "1317",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΣΤΕΦΑΝΙ"
            },
            {
                id: "1318",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΒΟΧΑΪΚΟ"
            },
            {
                id: "1319",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΚΟΥΤΣΙ"
            },
            {
                id: "1320",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΚΑΡΥΑ"
            },
            {
                id: "1321",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΡΟΖΕΝΑ"
            },
            {
                id: "1323",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΣΠΑΘΟΒΟΥΝΙ"
            },
            {
                id: "1324",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΕΞΑΜΙΛΙΑ"
            },
            {
                id: "1325",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΑΡΧ. ΦΕΝΕΟΣ"
            },
            {
                id: "1326",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΚΡΗΝΕΣ"
            },
            {
                id: "1327",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΛΗΜΕΝΤΙ"
            },
            {
                id: "1336",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΚΑΛΛΙΘΕΑ"
            },
            {
                id: "1337",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΑΛΙΑΝΟΙ"
            },
            {
                id: "1338",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΚΛΕΝΙΑ"
            },
            {
                id: "1346",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΣΤΕΝΟ"
            },
            {
                id: "1349",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΚΟΡΦΙΩΤΙΣΣΑ"
            },
            {
                id: "1350",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΒΡΥΣΟΥΛΕΣ"
            },
            {
                id: "1358",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΜΠΟΛΑΤΙ"
            },
            {
                id: "1364",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΠΕΡΑΧΩΡΑ"
            },
            {
                id: "1370",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΒΑΣΙΛΙΚΟ"
            },
            {
                id: "1372",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΒΕΛΙΝΑ"
            },
            {
                id: "1373",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΓΟΝΟΥΣΑ"
            },
            {
                id: "1374",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΑΝΩ ΔΙΜΗΝΙΟ"
            },
            {
                id: "1375",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΜΕΓ.ΒΑΛΤΟΥ"
            },
            {
                id: "1376",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΜΠΟΖΙΚΑ"
            },
            {
                id: "1377",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΠΑΡΑΔΕΙΣΙ"
            },
            {
                id: "1378",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΤΙΤΑΝΙ"
            },
            {
                id: "1379",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΔΕΝΔΡΟ"
            },
            {
                id: "1380",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΘΑΛΕΡΟ"
            },
            {
                id: "1381",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΚΑΡΥΩΤΙΚΑ"
            },
            {
                id: "1382",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΚΑΤΩ ΤΡΙΚΑΛΑ"
            },
            {
                id: "1383",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΛΑΓΚΑΔΙΩΤΙΚΑ"
            },
            {
                id: "1384",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΜΑΝΝΑ"
            },
            {
                id: "1385",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΞΑΝΘΟΧΩΡΙ"
            },
            {
                id: "1386",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΠΑΝΑΡΙΤΙ"
            },
            {
                id: "1387",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΠΕΛΛΗΝΗ"
            },
            {
                id: "1388",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΡΙΖΑ"
            },
            {
                id: "1389",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΣΟΦΙΑΝΑ"
            },
            {
                id: "1390",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΕΒΡΟΣΤΙΝΗ"
            },
            {
                id: "1391",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΕΛΛΗΝΙΚΟ"
            },
            {
                id: "1392",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΣΑΡΑΝΤΑΠΗΧΟ"
            },
            {
                id: "1393",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΣΑΡΑΝΤΑΠΗΧΙΩΤΙΚΑ"
            },
            {
                id: "1394",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΣΤΟΜΙ"
            },
            {
                id: "1395",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΧΕΛΙΔΩΡΙ"
            },
            {
                id: "1396",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΚΕΧΡΙΕΣ"
            },
            {
                id: "1397",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΣΟΥΣΑΚΙ"
            },
            {
                id: "1398",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΠΙΣΙΑ"
            },
            {
                id: "1399",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΛΟΥΤΡΑΚΙΟΥ-ΑΓ.ΘΕΟΔΩΡΩΝ/ΒΟΥΛΙΑΓΜΕΝΗ"
            },
            {
                id: "1400",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΑΓΓΕΛΟΚΑΣΤΡΟ"
            },
            {
                id: "1401",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΟΣΥΤΕ"
            },
            {
                id: "1402",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΑΓΙΟΥ ΙΩΑΝΝΗ"
            },
            {
                id: "1403",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΚΑΤΑΚΑΛΙ"
            },
            {
                id: "1404",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΡΗΤΟ"
            },
            {
                id: "1405",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΑΛΜΥΡΗ"
            },
            {
                id: "1406",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΑΗΔΟΝΙΑ"
            },
            {
                id: "1407",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΑΡΧ.ΚΛΕΩΝΕΣ"
            },
            {
                id: "1408",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΑΡΧ. ΝΕΜΕΑ"
            },
            {
                id: "1409",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΓΑΛΑΤΑ"
            },
            {
                id: "1410",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΔΑΦΝΗ"
            },
            {
                id: "1411",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΚΑΣΤΡΑΚΙ"
            },
            {
                id: "1412",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΛΕΟΝΤΙΟ"
            },
            {
                id: "1413",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΠΕΤΡΙ"
            },
            {
                id: "1414",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΑΡΓΟΥΣ/ΓΥΜΝΟ"
            },
            {
                id: "1415",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΑΡΓΟΥΣ/ΠΛΑΤΑΝΙ"
            },
            {
                id: "1416",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΚΑΤΩ ΑΣΣΟΣ"
            },
            {
                id: "1417",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΚΟΡΙΝΘΙΩΝ/ΒΕΛΛΙΝΙΑΤΙΚΑ"
            },
            {
                id: "1418",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΕΥΑΓΓΕΛΙΣΤΡΙΑ"
            },
            {
                id: "1420",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΣΟΥΛΙΝΑΡΙ"
            },
            {
                id: "1421",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΧΑΛΚΙ"
            },
            {
                id: "1422",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΚΑΛΕΝΤΖΙ"
            },
            {
                id: "1423",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΠΟΥΛΙΤΣΑ"
            },
            {
                id: "1424",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΣΤΙΜΑΓΚΑ"
            },
            {
                id: "1425",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΤΑΡΣΙΝΑ"
            },
            {
                id: "1426",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΓΚΟΥΡΑ"
            },
            {
                id: "1427",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΑΤΩ ΤΑΡΣΟΣ"
            },
            {
                id: "1428",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΜΕΣΙΝΟ"
            },
            {
                id: "1429",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΜΟΣΙΑ"
            },
            {
                id: "1430",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΠΑΝΟΡΑΜΑ"
            },
            {
                id: "1431",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΦΕΝΕΟΣ"
            },
            {
                id: "1432",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΑΣΤΑΝΙΑΣ"
            },
            {
                id: "1433",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΛΑΥΚΑ"
            },
            {
                id: "1434",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΔΡΟΣΟΠΗΓΗ"
            },
            {
                id: "1435",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΚΑΙΣΑΡΙ"
            },
            {
                id: "1436",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΨΑΡΙ"
            },
            {
                id: "1505",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΒΕΛΟΥ - ΒΟΧΑΣ/ΕΛΛΗΝΟΧΩΡΙ"
            },
            {
                id: "1512",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΑΓΙΟΣ ΒΑΣΙΛΕΙΟΣ"
            },
            {
                id: "1523",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΜΑΥΡΑ ΛΙΘΑΡΙΑ"
            },
            {
                id: "1528",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΑΜΦΙΘΕΑ"
            },
            {
                id: "1599",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΣΙΚΥΩΝΙΩΝ/ΔΙΜΗΝΙΟ"
            },
            {
                id: "1610",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΕΒΡΟΣΤΙΝΗ/ΣΠΑΡΤΙΝΕΪΚΑ"
            },
            {
                id: "1611",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΞΥΛΟΚΑΣΤΡΟΥ-ΕΥΡΩΣΤΙΝΗΣ/ΣΠΑΡΤΙΝΕΪΚΑ"
            },
            {
                id: "1697",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΓΥΜΝΟ"
            },
            {
                id: "1698",
                value: "ΔΗΜΟΣ/ΚΟΙΝΟΤΗΤΑ ΝΕΜΕΑΣ/ΜΠΟΖΙΚΑ"
            },
            {
                id: "1762",
                value: "ΚΟΡΙΝΘΟΥ ΚΟΡΙΝΘΟΥ"
            }
        ]
    },
    {
        id: "33",
        municipalities: [
            {
                id: "650",
                value: "ΔΗΜΟΣ ΑΜΟΡΓΟΥ"
            },
            {
                id: "651",
                value: "ΔΗΜΟΣ ΑΝΔΡΟΥ"
            },
            {
                id: "652",
                value: "ΔΗΜΟΣ ΑΝΩ ΣΥΡΟΥ"
            },
            {
                id: "653",
                value: "ΔΗΜΟΣ ΔΡΥΜΑΛΙΑΣ"
            },
            {
                id: "654",
                value: "ΔΗΜΟΣ ΕΞΩΜΒΟΥΡΓΟΥ"
            },
            {
                id: "655",
                value: "ΔΗΜΟΣ ΕΡΜΟΥΠΟΛΕΩΣ"
            },
            {
                id: "656",
                value: "ΔΗΜΟΣ ΘΗΡΑΣ"
            },
            {
                id: "657",
                value: "ΔΗΜΟΣ ΙΗΤΩΝ"
            },
            {
                id: "658",
                value: "ΔΗΜΟΣ ΚΕΑΣ"
            },
            {
                id: "659",
                value: "ΔΗΜΟΣ ΚΟΡΘΙΟΥ"
            },
            {
                id: "660",
                value: "ΔΗΜΟΣ ΚΥΘΝΟΥ"
            },
            {
                id: "661",
                value: "ΔΗΜΟΣ ΜΗΛΟΥ"
            },
            {
                id: "662",
                value: "ΔΗΜΟΣ ΜΥΚΟΝΟΥ"
            },
            {
                id: "663",
                value: "ΔΗΜΟΣ ΝΑΞΟΥ"
            },
            {
                id: "664",
                value: "ΔΗΜΟΣ ΟΙΑΣ"
            },
            {
                id: "665",
                value: "ΔΗΜΟΣ ΠΑΡΟΥ"
            },
            {
                id: "666",
                value: "ΔΗΜΟΣ ΠΟΣΕΙΔΩΝΙΑΣ"
            },
            {
                id: "667",
                value: "ΔΗΜΟΣ ΣΕΡΙΦΟΥ"
            },
            {
                id: "668",
                value: "ΔΗΜΟΣ ΣΙΦΝΟΥ"
            },
            {
                id: "669",
                value: "ΔΗΜΟΣ ΤΗΝΟΥ"
            },
            {
                id: "670",
                value: "ΔΗΜΟΣ ΥΔΡΟΥΣΑΣ"
            },
            {
                id: "671",
                value: "ΔΗΜΟΣ ΦΟΛΕΓΑΝΔΡΟΥ"
            },
            {
                id: "672",
                value: "ΚΟΙΝ. ΑΝΑΦΗΣ"
            },
            {
                id: "673",
                value: "ΚΟΙΝ. ΑΝΤΙΠΑΡΟΥ"
            },
            {
                id: "674",
                value: "ΚΟΙΝ. ΔΟΝΟΥΣΑΣ"
            },
            {
                id: "675",
                value: "ΚΟΙΝ. ΗΡΑΚΛΕΙΑΣ"
            },
            {
                id: "676",
                value: "ΚΟΙΝ. ΚΙΜΩΛΟΥ"
            },
            {
                id: "677",
                value: "ΚΟΙΝ. ΚΟΥΦΟΝΗΣΙΩΝ"
            },
            {
                id: "678",
                value: "ΚΟΙΝ. ΠΑΝΟΡΜΟΥ"
            },
            {
                id: "679",
                value: "ΚΟΙΝ. ΣΙΚΙΝΟΥ"
            },
            {
                id: "680",
                value: "ΚΟΙΝ. ΣΧΟΙΝΟΥΣΑΣ"
            },
            {
                id: "1117",
                value: "ΔΗΜΟΣ ΑΓΓΕΛΟΚΑΣΤΡΟΥ"
            }
        ]
    },
    {
        id: "34",
        municipalities: [
            {
                id: "681",
                value: "ΔΗΜΟΣ ΑΝΑΤΟΛ.ΜΑΝΗΣ"
            },
            {
                id: "686",
                value: "ΔΗΜΟΣ ΕΥΡΩΤΑ"
            },
            {
                id: "691",
                value: "ΔΗΜΟΣ ΜΟΝΕΜΒΑΣΙΑΣ"
            },
            {
                id: "699",
                value: "ΔΗΜΟΣ ΣΠΑΡΤΗΣ"
            },
            {
                id: "701",
                value: "ΔΗΜΟΣ ΕΛΑΦΟΝΗΣΟΥ"
            },
            {
                id: "1884",
                value: "ΔΗΜΟΣ ΚΥΘΗΡΩΝ"
            }
        ]
    },
    {
        id: "35",
        municipalities: [
            {
                id: "703",
                value: "ΔΗΜΟΣ ΑΓΙΑΣ"
            },
            {
                id: "704",
                value: "ΔΗΜΟΣ ΑΜΠΕΛΩΝΟΣ"
            },
            {
                id: "705",
                value: "ΔΗΜΟΣ ΑΝΤΙΧΑΣΙΩΝ"
            },
            {
                id: "706",
                value: "ΔΗΜΟΣ ΑΡΜΕΝΙΟΥ"
            },
            {
                id: "707",
                value: "ΔΗΜΟΣ ΓΙΑΝΝΟΥΛΗΣ"
            },
            {
                id: "708",
                value: "ΔΗΜΟΣ ΓΟΝΝΩΝ"
            },
            {
                id: "709",
                value: "ΔΗΜΟΣ ΕΛΑΣΣΟΝΟΣ"
            },
            {
                id: "710",
                value: "ΔΗΜΟΣ ΕΝΙΠΠΕΑ"
            },
            {
                id: "711",
                value: "ΔΗΜΟΣ ΕΥΡΥΜΕΝΩΝ"
            },
            {
                id: "712",
                value: "ΔΗΜΟΣ ΚΑΤΩ ΟΛΥΜΠΟΥ"
            },
            {
                id: "713",
                value: "ΔΗΜΟΣ ΚΙΛΕΛΕΡ"
            },
            {
                id: "714",
                value: "ΔΗΜΟΣ ΚΟΙΛΑΔΑΣ"
            },
            {
                id: "715",
                value: "ΔΗΜΟΣ ΚΡΑΝΝΩΝΟΣ"
            },
            {
                id: "716",
                value: "ΔΗΜΟΣ ΛΑΚΕΡΕΙΑΣ"
            },
            {
                id: "717",
                value: "ΔΗΜΟΣ ΛΑΡΙΣΑΣ"
            },
            {
                id: "718",
                value: "ΔΗΜΟΣ ΛΙΒΑΔΙΟΥ"
            },
            {
                id: "719",
                value: "ΔΗΜΟΣ ΜΑΚΡΥΧΩΡΙΟΥ"
            },
            {
                id: "720",
                value: "ΔΗΜΟΣ ΜΕΛΙΒΟΙΑΣ"
            },
            {
                id: "721",
                value: "ΔΗΜΟΣ ΝΑΡΘΑΚΙΟΥ"
            },
            {
                id: "722",
                value: "ΔΗΜΟΣ ΝΕΣΣΩΝΟΣ"
            },
            {
                id: "723",
                value: "ΔΗΜΟΣ ΝΙΚΑΙΑΣ"
            },
            {
                id: "724",
                value: "ΔΗΜΟΣ ΟΛΥΜΠΟΥ"
            },
            {
                id: "725",
                value: "ΔΗΜΟΣ ΠΛΑΤΥΚΑΜΠΟΥ"
            },
            {
                id: "726",
                value: "ΔΗΜΟΣ ΠΟΛΥΔΑΜΑΝΤΑ"
            },
            {
                id: "727",
                value: "ΔΗΜΟΣ ΠΟΤΑΜΙΑΣ"
            },
            {
                id: "728",
                value: "ΔΗΜΟΣ ΣΑΡΑΝΤΑΠΟΡΟΥ"
            },
            {
                id: "729",
                value: "ΔΗΜΟΣ ΤΥΡΝΑΒΟΥ"
            },
            {
                id: "730",
                value: "ΔΗΜΟΣ ΦΑΡΣΑΛΩΝ"
            },
            {
                id: "731",
                value: "ΚΟΙΝ. ΑΜΠΕΛΑΚΙΩΝ"
            },
            {
                id: "732",
                value: "ΚΟΙΝ. ΒΕΡΔΙΚΟΥΣΣΗΣ"
            },
            {
                id: "733",
                value: "ΚΟΙΝ. ΚΑΡΥΑΣ"
            },
            {
                id: "1863",
                value: "ΤΕΜΠΩΝ ΔΗΜΟΣ"
            },
            {
                id: "1878",
                value: "ΛΑΡΙΣΑ ΤΕΜΠΩΝ"
            },
            {
                id: "2044",
                value: "ΔΗΜΟΣ  ΤΕΜΠΩΝ"
            }
        ]
    },
    {
        id: "36",
        municipalities: [
            {
                id: "734",
                value: "ΔΗΜΟΣ ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ"
            },
            {
                id: "735",
                value: "ΔΗΜΟΣ ΙΕΡΑΠΕΤΡΑΣ"
            },
            {
                id: "736",
                value: "ΔΗΜΟΣ ΙΤΑΝΟΥ"
            },
            {
                id: "737",
                value: "ΔΗΜΟΣ ΛΕΥΚΗΣ"
            },
            {
                id: "738",
                value: "ΔΗΜΟΣ ΜΑΚΡΥ ΓΙΑΛΟΥ"
            },
            {
                id: "739",
                value: "ΔΗΜΟΣ ΝΕΑΠΟΛΕΩΣ"
            },
            {
                id: "740",
                value: "ΔΗΜΟΣ ΟΡΟΠ.ΛΑΣΙΘΙΟΥ"
            },
            {
                id: "741",
                value: "ΔΗΜΟΣ ΣΗΤΕΙΑΣ"
            }
        ]
    },
    {
        id: "37",
        municipalities: [
            {
                id: "742",
                value: "ΔΗΜΟΣ ΑΓ.ΠΑΡΑΣΚΕΥΗΣ"
            },
            {
                id: "743",
                value: "ΔΗΜΟΣ ΑΓΙΑΣΟΥ"
            },
            {
                id: "744",
                value: "ΔΗΜΟΣ ΑΤΣΙΚΗΣ"
            },
            {
                id: "745",
                value: "ΔΗΜΟΣ ΓΕΡΑΣ"
            },
            {
                id: "746",
                value: "ΔΗΜΟΣ ΕΡΕΣΟΥ-ΑΝΤΙΣΣΗ"
            },
            {
                id: "747",
                value: "ΔΗΜΟΣ ΕΥΕΡΓΕΤΟΥΛΑ"
            },
            {
                id: "748",
                value: "ΔΗΜΟΣ ΚΑΛΛΟΝΗΣ"
            },
            {
                id: "749",
                value: "ΔΗΜΟΣ ΛΟΥΤΡΟΠ.ΘΕΡΜΗΣ"
            },
            {
                id: "750",
                value: "ΔΗΜΟΣ ΜΑΝΤΑΜΑΔΟΥ"
            },
            {
                id: "751",
                value: "ΔΗΜΟΣ ΜΗΘΥΜΝΑΣ"
            },
            {
                id: "752",
                value: "ΔΗΜΟΣ ΜΟΥΔΡΟΥ"
            },
            {
                id: "753",
                value: "ΔΗΜΟΣ ΜΥΡΙΝΑΣ"
            },
            {
                id: "754",
                value: "ΔΗΜΟΣ ΜΥΤΙΛΗΝΗΣ"
            },
            {
                id: "755",
                value: "ΔΗΜΟΣ ΝΕΑΣ ΚΟΥΤΑΛΗΣ"
            },
            {
                id: "756",
                value: "ΔΗΜΟΣ ΠΕΤΡΑΣ"
            },
            {
                id: "757",
                value: "ΔΗΜΟΣ ΠΛΩΜΑΡΙΟΥ"
            },
            {
                id: "758",
                value: "ΔΗΜΟΣ ΠΟΛΙΧΝΙΤΟΥ"
            },
            {
                id: "759",
                value: "ΚΟΙΝΟΤΗΤΑ ΑΓ.ΕΥΣΤΡΑΤΙΟΥ"
            }
        ]
    },
    {
        id: "38",
        municipalities: [
            {
                id: "760",
                value: "ΔΗΜΟΣ ΑΠΟΛΛΩΝΙΩΝ"
            },
            {
                id: "761",
                value: "ΔΗΜΟΣ ΕΛΛΟΜΕΝΟΥ"
            },
            {
                id: "762",
                value: "ΔΗΜΟΣ ΚΑΡΥΑΣ"
            },
            {
                id: "764",
                value: "ΔΗΜΟΣ ΜΕΓΑΝΗΣΙΟΥ"
            },
            {
                id: "765",
                value: "ΔΗΜΟΣ ΣΦΑΚΙΩΤΩΝ"
            },
            {
                id: "1439",
                value: "ΔΗΜΟΣ ΛΕΥΚΑΔΑΣ"
            },
            {
                id: "1440",
                value: "ΔΗΜΟΣ ΑΓ.ΝΙΚΗΤΑΣ"
            },
            {
                id: "1441",
                value: "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΣ"
            },
            {
                id: "1442",
                value: "ΔΗΜΟΣ ΑΠΟΛΠΑΙΝΗΣ"
            },
            {
                id: "1443",
                value: "ΔΗΜΟΣ ΚΑΛΑΜΙΤΣΙΟΥ"
            },
            {
                id: "1444",
                value: "ΔΗΜΟΣ ΚΑΡΥΩΤΩΝ"
            },
            {
                id: "1445",
                value: "ΔΗΜΟΣ ΚΑΤΟΥΝΑΣ-ΛΥΓΙΑΣ"
            },
            {
                id: "1446",
                value: "ΔΗΜΟΣ ΤΣΟΥΚΑΛΑΔΩΝ"
            },
            {
                id: "1447",
                value: "ΔΗΜΟΣ ΒΑΣΙΛΙΚΗ"
            },
            {
                id: "1448",
                value: "ΔΗΜΟΣ ΑΓ.ΗΛΙΑΣ"
            },
            {
                id: "1449",
                value: "ΔΗΜΟΣ ΑΓ.ΠΕΤΡΟΣ"
            },
            {
                id: "1450",
                value: "ΔΗΜΟΣ ΑΘΑΝΙ"
            },
            {
                id: "1451",
                value: "ΔΗΜΟΣ ΒΟΥΡΝΙΚΑ"
            },
            {
                id: "1452",
                value: "ΔΗΜΟΣ ΔΡΑΓΑΝΟ"
            },
            {
                id: "1453",
                value: "ΔΗΜΟΣ ΕΥΓΗΡΟΣ"
            },
            {
                id: "1454",
                value: "ΔΗΜΟΣ ΚΟΜΗΛΙΟ"
            },
            {
                id: "1455",
                value: "ΔΗΜΟΣ ΚΟΝΤΑΡΑΙΝΑ"
            },
            {
                id: "1462",
                value: "ΔΗΜΟΣ ΜΑΝΑΣΗ"
            },
            {
                id: "1463",
                value: "ΔΗΜΟΣ ΜΑΡΑΝΤΟΧΩΡΙ"
            },
            {
                id: "1464",
                value: "ΔΗΜΟΣ ΝΙΚΟΛΗ"
            },
            {
                id: "1467",
                value: "ΔΗΜΟΣ ΠΟΝΤΗ"
            },
            {
                id: "1468",
                value: "ΔΗΜΟΣ ΣΥΒΟΤΑ"
            },
            {
                id: "1470",
                value: "ΔΗΜΟΣ ΣΥΒΡΟΣ"
            },
            {
                id: "1471",
                value: "ΔΗΜΟΣ  ΧΟΡΤΑΤΑ"
            },
            {
                id: "1472",
                value: "ΔΗΜΟΣ ΕΓΚΛΟΥΒΗ"
            },
            {
                id: "1473",
                value: "ΔΗΜΟΣ ΠΗΓΑΔΗΣΑΝΟΙ"
            },
            {
                id: "1474",
                value: "ΔΗΜΟΣ ΑΛΑΤΡΟ"
            },
            {
                id: "1475",
                value: "ΔΗΜΟΣ ΝΥΔΡΙ"
            },
            {
                id: "1476",
                value: "ΔΗΜΟΣ ΒΑΥΚΕΡΗ"
            },
            {
                id: "1477",
                value: "ΔΗΜΟΣ ΒΛΥΧΟ"
            },
            {
                id: "1479",
                value: "ΔΗΜΟΣ ΓΕΝΙ"
            },
            {
                id: "1480",
                value: "ΔΗΜΟΣ  ΔΕΣΙΜΙ"
            },
            {
                id: "1481",
                value: "ΔΗΜΟΣ ΚΑΤΩΧΩΡΙ"
            },
            {
                id: "1482",
                value: "ΔΗΜΟΣ Μ.ΑΥΛΑΚΙ"
            },
            {
                id: "1483",
                value: "ΔΗΜΟΣ Μ.ΓΙΑΛΟΣ"
            },
            {
                id: "1484",
                value: "ΔΗΜΟΣ ΝΕΟΧΩΡΙ"
            },
            {
                id: "1485",
                value: "ΔΗΜΟΣ ΠΑΛΑΙΟΚΑΤΟΥΝΑ"
            },
            {
                id: "1486",
                value: "ΔΗΜΟΣ ΠΛΑΤΥΣΤΟΜΑ"
            },
            {
                id: "1487",
                value: "ΔΗΜΟΣ ΠΕΡΙΓΙΑΛΙ"
            },
            {
                id: "1489",
                value: "ΔΗΜΟΣ ΠΟΡΟΣ"
            },
            {
                id: "1490",
                value: "ΔΗΜΟΣ ΧΑΡΑΔΙΑΤΙΚΑ"
            },
            {
                id: "1491",
                value: "ΔΗΜΟΣ ΦΤΕΡΝΟ"
            },
            {
                id: "1499",
                value: "KOINOTHTA NIKIANA"
            },
            {
                id: "1500",
                value: "ΚΟΙΝΟΤΗΤΑ ΝΙΚΙΑΝΑ"
            },
            {
                id: "1501",
                value: "ΚΟΙΝΟΤΗΤΑ ΠΑΛΙΑΜΠΕΛΑ"
            },
            {
                id: "1502",
                value: "ΚΟΙΝΟΤΗΤΑ ΘΥΡΡΕΙΟ"
            },
            {
                id: "1509",
                value: "ΚΟΙΝΟΤΗΤΑ ΚΑΤΩΜΕΡΙΟΥ"
            },
            {
                id: "1518",
                value: "ΚΟΙΝΟΤΗΤΑ ΒΑΘΥ"
            },
            {
                id: "1600",
                value: "ΔΗΜΟΣ ΛΑΖΑΡΑΤΑ"
            },
            {
                id: "1612",
                value: "ΚΟΙΝΟΤΗΤΑ ΠΙΝΑΚΟΧΩΡΙ"
            },
            {
                id: "1738",
                value: "ΚΟΙΝΟΤΗΤΑ ΦΡΥΝΙ"
            }
        ]
    },
    {
        id: "39",
        municipalities: [
            {
                id: "768",
                value: "ΔΗΜΟΣ ΑΛΜΥΡΟΥ"
            },
            {
                id: "769",
                value: "ΔΗΜΟΣ ΑΛΟΝΝΗΣΟΥ"
            },
            {
                id: "773",
                value: "ΔΗΜΟΣ ΒΟΛΟΥ"
            },
            {
                id: "784",
                value: "ΔΗΜΟΣ ΣΚΙΑΘΟΥ"
            },
            {
                id: "785",
                value: "ΔΗΜΟΣ ΣΚΟΠΕΛΟΥ"
            },
            {
                id: "1639",
                value: "ΔΗΜΟΣ Ν.ΠΗΛΙΟΥ"
            },
            {
                id: "1640",
                value: "ΔΗΜΟΣ Ρ.ΦΕΡΑΙΟΥ"
            },
            {
                id: "1641",
                value: "ΔΗΜΟΣ ΖΑΓΟΡΑΣ-ΜΟΥΡΕΣΙΟΥ"
            }
        ]
    },
    {
        id: "40",
        municipalities: [
            {
                id: "792",
                value: "ΔΗΜΟΣ ΔΥΤΙΚΗΣ ΜΑΝΗΣ"
            },
            {
                id: "793",
                value: "ΔΗΜΟΣ ΤΡΙΦΥΛΙΑΣ"
            },
            {
                id: "794",
                value: "ΔΗΜΟΣ ΑΙΠΕΙΑΣ"
            },
            {
                id: "795",
                value: "ΔΗΜΟΣ ΑΝΔΑΝΙΑΣ"
            },
            {
                id: "796",
                value: "ΔΗΜΟΣ ΑΝΔΡΟΥΣΑΣ"
            },
            {
                id: "797",
                value: "ΔΗΜΟΣ ΑΡΙΟΣ"
            },
            {
                id: "798",
                value: "ΔΗΜΟΣ ΑΡΙΣΤΟΜΕΝΟΥΣ"
            },
            {
                id: "799",
                value: "ΔΗΜΟΣ ΑΡΦΑΡΩΝ"
            },
            {
                id: "800",
                value: "ΔΗΜΟΣ ΑΥΛΩΝΑ"
            },
            {
                id: "801",
                value: "ΔΗΜΟΣ ΒΟΥΦΡΑΔΩΝ"
            },
            {
                id: "802",
                value: "ΔΗΜΟΣ ΓΑΡΓΑΛΙΑΝΩΝ"
            },
            {
                id: "803",
                value: "ΔΗΜΟΣ ΔΩΡΙΟΥ"
            },
            {
                id: "804",
                value: "ΔΗΜΟΣ ΕΙΡΑΣ"
            },
            {
                id: "805",
                value: "ΔΗΜΟΣ ΘΟΥΡΙΑΣ"
            },
            {
                id: "806",
                value: "ΔΗΜΟΣ ΙΘΩΜΗΣ"
            },
            {
                id: "807",
                value: "ΔΗΜΟΣ ΚΑΛΑΜΑΤΑΣ"
            },
            {
                id: "808",
                value: "ΔΗΜΟΣ ΚΟΡΩΝΗΣ"
            },
            {
                id: "809",
                value: "ΔΗΜΟΣ ΚΥΠΑΡΙΣΣΙΑΣ"
            },
            {
                id: "810",
                value: "ΔΗΜΟΣ ΛΕΥΚΤΡΟΥ"
            },
            {
                id: "811",
                value: "ΔΗΜΟΣ ΜΕΘΩΝΗΣ"
            },
            {
                id: "812",
                value: "ΔΗΜΟΣ ΜΕΛΙΓΑΛΑ"
            },
            {
                id: "813",
                value: "ΔΗΜΟΣ ΜΕΣΣΗΝΗΣ"
            },
            {
                id: "814",
                value: "ΔΗΜΟΣ ΝΕΣΤΟΡΟΣ"
            },
            {
                id: "815",
                value: "ΔΗΜΟΣ ΟΙΧΑΛΙΑΣ"
            },
            {
                id: "816",
                value: "ΔΗΜΟΣ ΠΑΠΑΦΛΕΣΣΑ"
            },
            {
                id: "817",
                value: "ΔΗΜΟΣ ΠΕΤΑΛΙΔΙΟΥ"
            },
            {
                id: "818",
                value: "ΔΗΜΟΣ ΠΥΛΟΥ-ΝΕΣΤΟΡΟΣ"
            },
            {
                id: "819",
                value: "ΔΗΜΟΣ ΦΙΛΙΑΤΡΩΝ"
            },
            {
                id: "820",
                value: "ΔΗΜΟΣ ΧΙΛΙΟΧΩΡΙΩΝ"
            },
            {
                id: "821",
                value: "ΚΟΙΝ. ΤΡΙΚΟΡΦΟΥ"
            },
            {
                id: "822",
                value: "ΚΟΙΝ. ΤΡΙΠΥΛΑΣ"
            }
        ]
    },
    {
        id: "41",
        municipalities: [
            {
                id: "823",
                value: "ΔΗΜΟΣ ΑΒΔΗΡΩΝ"
            },
            {
                id: "824",
                value: "ΔΗΜΟΣ ΒΙΣΤΩΝΙΔΟΣ"
            },
            {
                id: "825",
                value: "ΔΗΜΟΣ ΜΥΚΗΣ"
            },
            {
                id: "826",
                value: "ΔΗΜΟΣ ΞΑΝΘΗΣ"
            },
            {
                id: "827",
                value: "ΔΗΜΟΣ ΣΤΑΥΡΟΥΠΟΛΕΩΣ"
            },
            {
                id: "828",
                value: "ΔΗΜΟΣ ΤΟΠΕΙΡΟΥ"
            },
            {
                id: "829",
                value: "ΚΟΙΝ. ΘΕΡΜΩΝ"
            },
            {
                id: "830",
                value: "ΚΟΙΝ. ΚΟΤΥΛΗΣ"
            },
            {
                id: "831",
                value: "ΚΟΙΝ. ΣΑΤΡΩΝ"
            },
            {
                id: "832",
                value: "ΚΟΙΝ. ΣΕΛΕΡΟΥ"
            }
        ]
    },
    {
        id: "43",
        municipalities: [
            {
                id: "842",
                value: "ΔΗΜΟΣ ΑΡΙΔΑΙΑΣ"
            },
            {
                id: "843",
                value: "ΔΗΜΟΣ ΒΕΓΟΡΙΤΙΔΑΣ"
            },
            {
                id: "844",
                value: "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ"
            },
            {
                id: "845",
                value: "ΔΗΜΟΣ ΕΔΕΣΣΗΣ"
            },
            {
                id: "846",
                value: "ΔΗΜΟΣ ΕΞΑΠΛΑΤΑΝΟΥ"
            },
            {
                id: "847",
                value: "ΔΗΜΟΣ ΚΡΥΑΣ ΒΡΥΣΗΣ"
            },
            {
                id: "848",
                value: "ΔΗΜΟΣ ΚΥΡΡΟΥ"
            },
            {
                id: "849",
                value: "ΔΗΜΟΣ ΜΕΓ.ΑΛΕΞΑΝΔΡΟΥ"
            },
            {
                id: "850",
                value: "ΔΗΜΟΣ ΜΕΝΗΙΔΟΣ"
            },
            {
                id: "851",
                value: "ΔΗΜΟΣ ΠΕΛΛΑΣ"
            },
            {
                id: "852",
                value: "ΔΗΜΟΣ ΣΚΥΔΡΑΣ"
            }
        ]
    },
    {
        id: "44",
        municipalities: [
            {
                id: "853",
                value: "ΔΗΜΟΣ ΑΙΓΙΝΙΟΥ"
            },
            {
                id: "854",
                value: "ΔΗΜΟΣ ΑΝΑΤΟΛ.ΟΛΥΜΠΟΥ"
            },
            {
                id: "855",
                value: "ΔΗΜΟΣ ΔΙΟΥ"
            },
            {
                id: "856",
                value: "ΔΗΜΟΣ ΕΛΑΦΙΝΑΣ"
            },
            {
                id: "857",
                value: "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ"
            },
            {
                id: "858",
                value: "ΔΗΜΟΣ ΚΟΛΙΝΔΡΟΥ"
            },
            {
                id: "859",
                value: "ΔΗΜΟΣ ΚΟΡΙΝΟΥ"
            },
            {
                id: "860",
                value: "ΔΗΜΟΣ ΛΙΤΟΧΩΡΟΥ"
            },
            {
                id: "861",
                value: "ΔΗΜΟΣ ΜΕΘΩΝΗΣ"
            },
            {
                id: "862",
                value: "ΔΗΜΟΣ ΠΑΡΑΛΙΑΣ"
            },
            {
                id: "863",
                value: "ΔΗΜΟΣ ΠΕΤΡΑΣ"
            },
            {
                id: "864",
                value: "ΔΗΜΟΣ ΠΙΕΡΙΩΝ"
            },
            {
                id: "865",
                value: "ΔΗΜΟΣ ΠΥΔΝΑΣ"
            }
        ]
    },
    {
        id: "45",
        municipalities: [
            {
                id: "866",
                value: "ΔΗΜΟΣ ΑΜΒΡΑΚΙΚΟΥ"
            },
            {
                id: "867",
                value: "ΔΗΜΟΣ ΑΝΩΓΕΙΟΥ"
            },
            {
                id: "868",
                value: "ΔΗΜΟΣ ΖΑΛΟΓΓΟΥ"
            },
            {
                id: "869",
                value: "ΔΗΜΟΣ ΘΕΣΠΡΩΤΙΚΟΥ"
            },
            {
                id: "870",
                value: "ΔΗΜΟΣ ΛΟΥΡΟΥ"
            },
            {
                id: "871",
                value: "ΔΗΜΟΣ ΞΗΡΟΒΟΥΝΙΟΥ"
            },
            {
                id: "873",
                value: "ΔΗΜΟΣ ΠΡΕΒΕΖΑΣ"
            },
            {
                id: "874",
                value: "ΔΗΜΟΣ ΦΑΝΑΡΙΟΥ"
            },
            {
                id: "875",
                value: "ΔΗΜΟΣ ΦΙΛΙΠΠΙΑΔΟΣ"
            },
            {
                id: "876",
                value: "ΚΟΙΝ. ΚΡΑΝΕΑΣ"
            },
            {
                id: "1721",
                value: "ΔΗΜΟΣ ΠΑΡΓΑΣ"
            }
        ]
    },
    {
        id: "46",
        municipalities: [
            {
                id: "877",
                value: "ΔΗΜΟΣ ΑΝΩΓΕΙΩΝ"
            },
            {
                id: "880",
                value: "ΔΗΜΟΣ ΜΥΛΟΠΟΤΑΜΟΥ"
            },
            {
                id: "881",
                value: "ΔΗΜΟΣ ΑΜΑΡΙΟΥ"
            },
            {
                id: "882",
                value: "ΔΗΜΟΣ ΑΓΙΟΥ ΒΑΣΙΛΕΙΟΥ"
            },
            {
                id: "885",
                value: "ΔΗΜΟΣ ΡΕΘΥΜΝΗΣ"
            }
        ]
    },
    {
        id: "47",
        municipalities: [
            {
                id: "888",
                value: "ΔΗΜΟΣ ΑΙΓΕΙΡΟΥ"
            },
            {
                id: "889",
                value: "ΔΗΜΟΣ ΑΡΡΙΑΝΩΝ"
            },
            {
                id: "890",
                value: "ΔΗΜΟΣ ΙΑΣΜΟΥ"
            },
            {
                id: "891",
                value: "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ"
            },
            {
                id: "892",
                value: "ΔΗΜΟΣ ΜΑΡΩΝΕΙΑΣ"
            },
            {
                id: "893",
                value: "ΔΗΜΟΣ Ν.ΣΙΔΗΡΟΧΩΡΙΟΥ"
            },
            {
                id: "894",
                value: "ΔΗΜΟΣ ΣΑΠΩΝ"
            },
            {
                id: "895",
                value: "ΔΗΜΟΣ ΣΩΣΤΟΥ"
            },
            {
                id: "896",
                value: "ΔΗΜΟΣ ΦΙΛΛΥΡΑΣ"
            },
            {
                id: "897",
                value: "ΚΟΙΝ. ΑΜΑΞΑΔΩΝ"
            },
            {
                id: "898",
                value: "ΚΟΙΝ. ΚΕΧΡΟΥ"
            },
            {
                id: "899",
                value: "ΚΟΙΝ. ΟΡΓΑΝΗΣ"
            }
        ]
    },
    {
        id: "48",
        municipalities: [
            {
                id: "900",
                value: "ΔΗΜΟΣ ΦΟΥΡΝΩΝ-ΚΟΡΣΕΩΝ"
            },
            {
                id: "901",
                value: "ΔΗΜΟΣ ΑΓ.ΚΗΡΥΚΟΥ"
            },
            {
                id: "902",
                value: "ΔΗΜΟΣ ΒΑΘΕΟΣ"
            },
            {
                id: "903",
                value: "ΔΗΜΟΣ ΕΥΔΗΛΟΥ"
            },
            {
                id: "904",
                value: "ΔΗΜΟΣ ΚΑΡΛΟΒΑΣΙΩΝ"
            },
            {
                id: "905",
                value: "ΔΗΜΟΣ ΜΑΡΑΘΟΚΑΜΠΟΥ"
            },
            {
                id: "906",
                value: "ΔΗΜΟΣ ΠΥΘΑΓΟΡΕΙΟΥ"
            },
            {
                id: "907",
                value: "ΔΗΜΟΣ ΡΑΧΩΝ"
            },
            {
                id: "908",
                value: "ΚΟΙΝ. ΑΓΑΘΟΝΗΣΙΟΥ"
            },
            {
                id: "2095",
                value: "ΔΗΜΟΣ ΙΚΑΡΙΑΣ"
            }
        ]
    },
    {
        id: "49",
        municipalities: [
            {
                id: "909",
                value: "ΔΗΜΟΣ ΑΛΙΣΤΡΑΤΗΣ"
            },
            {
                id: "910",
                value: "ΔΗΜΟΣ ΑΜΦΙΠΟΛΗΣ"
            },
            {
                id: "911",
                value: "ΔΗΜΟΣ ΑΧΙΝΟΥ"
            },
            {
                id: "912",
                value: "ΔΗΜΟΣ ΒΙΣΑΛΤΙΑΣ"
            },
            {
                id: "913",
                value: "ΔΗΜΟΣ ΕΜΜΑΝ.ΠΑΠΠΑ"
            },
            {
                id: "914",
                value: "ΔΗΜΟΣ ΗΡΑΚΛΕΙΑΣ"
            },
            {
                id: "915",
                value: "ΔΗΜΟΣ Κ.ΜΗΤΡΟΥΣΙΟΥ"
            },
            {
                id: "916",
                value: "ΔΗΜΟΣ ΚΕΡΚΙΝΗΣ"
            },
            {
                id: "917",
                value: "ΔΗΜΟΣ ΚΟΡΜΙΣΤΑΣ"
            },
            {
                id: "918",
                value: "ΔΗΜΟΣ ΛΕΥΚΩΝΑ"
            },
            {
                id: "919",
                value: "ΔΗΜΟΣ ΝΕΑΣ ΖΙΧΝΗΣ"
            },
            {
                id: "920",
                value: "ΔΗΜΟΣ ΝΙΓΡΙΤΗΣ"
            },
            {
                id: "921",
                value: "ΔΗΜΟΣ ΠΕΤΡΙΤΣΙΟΥ"
            },
            {
                id: "922",
                value: "ΔΗΜΟΣ ΠΡΩΤΗΣ"
            },
            {
                id: "923",
                value: "ΔΗΜΟΣ ΡΟΔΟΛΙΒΟΥΣ"
            },
            {
                id: "924",
                value: "ΔΗΜΟΣ ΣΕΡΡΩΝ"
            },
            {
                id: "925",
                value: "ΔΗΜΟΣ ΣΙΔΗΡΟΚΑΣΤΡΟΥ"
            },
            {
                id: "926",
                value: "ΔΗΜΟΣ ΣΚΟΤΟΥΣΣΗΣ"
            },
            {
                id: "927",
                value: "ΔΗΜΟΣ ΣΚΟΥΤΑΡΕΩΣ"
            },
            {
                id: "928",
                value: "ΔΗΜΟΣ ΣΤΡΥΜΟΝΙΚΟΥ"
            },
            {
                id: "929",
                value: "ΔΗΜΟΣ ΣΤΡΥΜΩΝΑ"
            },
            {
                id: "930",
                value: "ΔΗΜΟΣ ΤΡΑΓΙΛΟΥ"
            },
            {
                id: "931",
                value: "ΚΟΙΝ. Α.ΒΡΟΝΤΟΥΣ"
            },
            {
                id: "932",
                value: "ΚΟΙΝ. ΑΓΚΙΣΤΡΟΥ"
            },
            {
                id: "933",
                value: "ΚΟΙΝ. ΑΧΛΑΔΟΧΩΡΙΟΥ"
            },
            {
                id: "934",
                value: "ΚΟΙΝ. ΟΡΕΙΝΗΣ"
            },
            {
                id: "935",
                value: "ΚΟΙΝ. ΠΡΟΜΑΧΩΝΟΣ"
            },
            {
                id: "1969",
                value: "ΔΗΜΟΣ ΣΙΝΤΙΚΗΣ"
            }
        ]
    },
    {
        id: "50",
        municipalities: [
            {
                id: "940",
                value: "ΔΗΜΟΣ ΚΑΛΑΜΠΑΚΑΣ"
            },
            {
                id: "952",
                value: "ΔΗΜΟΣ ΠΥΛΗΣ"
            },
            {
                id: "954",
                value: "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ"
            },
            {
                id: "957",
                value: "ΔΗΜΟΣ ΦΑΡΚΑΔΟΝΑΣ"
            }
        ]
    },
    {
        id: "51",
        municipalities: [
            {
                id: "962",
                value: "ΔΗΜΟΣ ΑΓ ΓΕΩΡ ΤΥΜΦΡΗ"
            },
            {
                id: "963",
                value: "ΔΗΜΟΣ ΑΓ.ΚΩΝ/ΝΟΥ"
            },
            {
                id: "965",
                value: "ΔΗΜΟΣ ΛΟΚΡΩΝ"
            },
            {
                id: "966",
                value: "ΔΗΜΟΣ ΓΟΡΓΟΠΟΤΑΜΟΥ"
            },
            {
                id: "967",
                value: "ΔΗΜΟΣ ΔΑΦΝΟΥΣΙΩΝ"
            },
            {
                id: "968",
                value: "ΔΗΜΟΣ ΔΟΜΟΚΟΥ"
            },
            {
                id: "970",
                value: "ΔΗΜΟΣ ΕΧΙΝΑΙΩΝ"
            },
            {
                id: "971",
                value: "ΔΗΜΟΣ ΘΕΣΣΑΛΙΩΤΙΔΟΣ"
            },
            {
                id: "972",
                value: "ΔΗΜΟΣ ΚΑΜ.ΒΟΥΡΛΩΝ"
            },
            {
                id: "973",
                value: "ΔΗΜΟΣ ΛΑΜΙΕΩΝ"
            },
            {
                id: "974",
                value: "ΔΗΜΟΣ ΛΕΙΑΝΟΚΛΑΔΙΟΥ"
            },
            {
                id: "975",
                value: "ΔΗΜΟΣ ΜΑΚΡΑΚΩΜΗΣ"
            },
            {
                id: "976",
                value: "ΔΗΜΟΣ ΜΑΛΕΣΙΝΗΣ"
            },
            {
                id: "977",
                value: "ΔΗΜΟΣ ΜΩΛΟΥ"
            },
            {
                id: "978",
                value: "ΔΗΜΟΣ ΞΥΝΙΑΔΟΣ"
            },
            {
                id: "979",
                value: "ΔΗΜΟΣ ΟΠΟΥΝΤΙΩΝ"
            },
            {
                id: "980",
                value: "ΔΗΜΟΣ ΠΕΛΑΣΓΙΑΣ"
            },
            {
                id: "981",
                value: "ΔΗΜΟΣ ΣΠΕΡΧΕΙΑΔΟΣ"
            },
            {
                id: "982",
                value: "ΔΗΜΟΣ ΣΤΥΛΙΔΟΣ"
            },
            {
                id: "983",
                value: "ΔΗΜΟΣ ΑΜΦΙΚΛΕΙΑΣ-ΕΛΑΤΕΙΑΣ"
            },
            {
                id: "984",
                value: "ΔΗΜΟΣ ΥΠΑΤΗΣ"
            },
            {
                id: "985",
                value: "ΚΟΙΝ. ΛΕΥΚΟΡΙΟΥ"
            },
            {
                id: "986",
                value: "ΚΟΙΝ. ΠΑΥΛΙΑΝΗΣ"
            },
            {
                id: "987",
                value: "ΚΟΙΝ. ΤΥΜΦΡΗΣΤΟΥ"
            }
        ]
    },
    {
        id: "52",
        municipalities: [
            {
                id: "989",
                value: "ΔΗΜΟΣ ΑΜΥΝΤΑΙΟΥ"
            },
            {
                id: "993",
                value: "ΔΗΜΟΣ ΠΡΕΣΠΩΝ"
            },
            {
                id: "995",
                value: "ΔΗΜΟΣ ΦΛΩΡΙΝΑΣ"
            }
        ]
    },
    {
        id: "53",
        municipalities: [
            {
                id: "1000",
                value: "ΔΗΜΟΣ ΑΜΦΙΣΣΗΣ"
            },
            {
                id: "1001",
                value: "ΔΗΜΟΣ ΒΑΡΔΟΥΣΙΩΝ"
            },
            {
                id: "1002",
                value: "ΔΗΜΟΣ ΓΑΛΑΞΙΔΙΟΥ"
            },
            {
                id: "1003",
                value: "ΔΗΜΟΣ ΓΡΑΒΙΑΣ"
            },
            {
                id: "1004",
                value: "ΔΗΜΟΣ ΔΕΛΦΩΝ"
            },
            {
                id: "1005",
                value: "ΔΗΜΟΣ ΔΕΣΦΙΝΑΣ"
            },
            {
                id: "1007",
                value: "ΔΗΜΟΣ ΙΤΕΑΣ"
            },
            {
                id: "1008",
                value: "ΔΗΜΟΣ ΚΑΛΛΙΕΩΝ"
            },
            {
                id: "1009",
                value: "ΔΗΜΟΣ ΔΩΡΙΔΟΣ"
            },
            {
                id: "1011",
                value: "ΔΗΜΟΣ ΤΟΛΟΦΩΝΟΣ"
            },
            {
                id: "1572",
                value: "ΔΗΜΟΣ ΕΥΠΑΛΙΟΥ"
            }
        ]
    },
    {
        id: "54",
        municipalities: [
            {
                id: "1012",
                value: "ΔΗΜΟΣ ΑΝΘΕΜΟΥΝΤΑ"
            },
            {
                id: "1013",
                value: "ΔΗΜΟΣ ΑΡΝΑΙΑΣ"
            },
            {
                id: "1014",
                value: "ΔΗΜΟΣ ΖΕΡΒΟΧΩΡΙΩΝ"
            },
            {
                id: "1019",
                value: "ΔΗΜΟΣ ΟΡΜΥΛΙΑΣ"
            },
            {
                id: "1021",
                value: "ΔΗΜΟΣ ΠΑΝΑΓΙΑΣ"
            },
            {
                id: "1022",
                value: "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ"
            },
            {
                id: "1023",
                value: "ΔΗΜΟΣ ΣΙΘΩΝΙΑΣ"
            },
            {
                id: "1024",
                value: "ΔΗΜΟΣ ΣΤΑΓΙΡΩΝ-ΑΚΑΝΘ"
            },
            {
                id: "1025",
                value: "ΔΗΜΟΣ ΤΟΡΩΝΗΣ"
            },
            {
                id: "1661",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΜΟΥΔΑΝΙΩΝ"
            },
            {
                id: "1662",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΤΡΙΓΛΙΑΣ"
            },
            {
                id: "1663",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΚΑΛΛΙΚΡΑΤΕΙΑΣ"
            },
            {
                id: "1664",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΣΗΜΑΝΤΡΩΝ"
            },
            {
                id: "1665",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΛΑΚΚΩΜΑΤΟΣ"
            },
            {
                id: "1666",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΓΩΝΙΑΣ"
            },
            {
                id: "1667",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΓ.ΠΑΥΛΟΥ"
            },
            {
                id: "1668",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΣΥΛΛΑΤΩΝ"
            },
            {
                id: "1669",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΕΤΡΑΛΩΝΩΝ"
            },
            {
                id: "1670",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΡΗΝΗΣ"
            },
            {
                id: "1671",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΕΛΑΙΟΧΩΡΙΩΝ"
            },
            {
                id: "1672",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΛΑΓΙΩΝ"
            },
            {
                id: "1673",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΤΕΝΕΔΟΥ"
            },
            {
                id: "1674",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΖΩΓΡΑΦΟΥ"
            },
            {
                id: "1675",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΓ.ΠΑΝΤΕΛΕΗΜΟΝΑ"
            },
            {
                id: "1676",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΦΛΟΓΗΤΩΝ"
            },
            {
                id: "1677",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΔΙΟΝΥΣΙΟΥ"
            },
            {
                id: "1678",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΟΡΤΑΡΙΑΣ"
            },
            {
                id: "1679",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΓ.ΜΑΜΑ"
            },
            {
                id: "1680",
                value: "ΔΗΜΟΣ Ν.ΠΡΟΠΟΝΤΙΔΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΟΤΕΙΔΑΙΑΣ"
            },
            {
                id: "1681",
                value: "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΟΛΥΝΘΟΥ"
            },
            {
                id: "1682",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΦΩΚΑΙΑΣ"
            },
            {
                id: "1683",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΦΥΤΟΥ"
            },
            {
                id: "1684",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΑΛΛΙΘΕΑΣ"
            },
            {
                id: "1685",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΡΥΟΠΗΓΗΣ"
            },
            {
                id: "1686",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΟΛΥΧΡΟΝΟΥ"
            },
            {
                id: "1687",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΧΑΝΙΩΤΗΣ"
            },
            {
                id: "1688",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΕΥΚΟΧΩΡΙΟΥ"
            },
            {
                id: "1689",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΠΑΛΙΟΥΡΙΟΥ"
            },
            {
                id: "1690",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΑΓ.ΠΑΡΑΣΚΕΥΗΣ"
            },
            {
                id: "1691",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΣΚΙΩΝΗΣ"
            },
            {
                id: "1692",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΑΣΣΑΝΔΡΙΝΟΥ"
            },
            {
                id: "1693",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΚΑΛΛΑΝΔΡΑΣ"
            },
            {
                id: "1694",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΤΟΠ.ΚΟΙΝΟΤΗΤΑ ΦΟΥΡΚΑΣ"
            },
            {
                id: "1695",
                value: "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΔΗΜ.ΚΟΙΝΟΤΗΤΑ ΚΑΣΣΑΝΔΡΑΣ"
            }
        ]
    },
    {
        id: "55",
        municipalities: [
            {
                id: "10",
                value: "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ"
            },
            {
                id: "1027",
                value: "ΔΗΜΟΣ ΑΚΡΩΤΗΡΙΟΥ"
            },
            {
                id: "1028",
                value: "ΔΗΜΟΣ ΑΝΑΤΟΛ.ΣΕΛΙΝΟΥ"
            },
            {
                id: "1029",
                value: "ΔΗΜΟΣ ΑΡΜΕΝΩΝ"
            },
            {
                id: "1030",
                value: "ΔΗΜΟΣ ΒΑΜΟΥ"
            },
            {
                id: "1031",
                value: "ΔΗΜΟΣ ΒΟΥΚΟΛΙΩΝ"
            },
            {
                id: "1032",
                value: "ΔΗΜΟΣ ΓΕΩΡΓΙΟΥΠΟΛΕΩΣ"
            },
            {
                id: "1033",
                value: "ΔΗΜΟΣ ΕΛ.ΒΕΝΙΖΕΛΟΥ"
            },
            {
                id: "1034",
                value: "ΔΗΜΟΣ ΘΕΡΙΣΟΥ"
            },
            {
                id: "1035",
                value: "ΔΗΜΟΣ ΙΝΝΑΧΩΡΙΟΥ"
            },
            {
                id: "1036",
                value: "ΔΗΜΟΣ ΚΑΝΤΑΝΟΥ"
            },
            {
                id: "1037",
                value: "ΔΗΜΟΣ ΚΕΡΑΜΙΩΝ"
            },
            {
                id: "1038",
                value: "ΔΗΜΟΣ ΚΙΣΣΑΜΟΥ"
            },
            {
                id: "1039",
                value: "ΔΗΜΟΣ ΚΟΛΥΜΒΑΡΙΟΥ"
            },
            {
                id: "1040",
                value: "ΔΗΜΟΣ ΚΡΥΟΝΕΡΙΔΑΣ"
            },
            {
                id: "1041",
                value: "ΔΗΜΟΣ ΜΟΥΣΟΥΡΩΝ"
            },
            {
                id: "1042",
                value: "ΔΗΜΟΣ ΜΥΘΗΜΝΗΣ"
            },
            {
                id: "1043",
                value: "ΔΗΜΟΣ ΝΕΑΣ ΚΥΔΩΝΙΑΣ"
            },
            {
                id: "1044",
                value: "ΔΗΜΟΣ ΠΕΛΕΚΑΝΟΥ"
            },
            {
                id: "1045",
                value: "ΔΗΜΟΣ ΠΛΑΤΑΝΙΑ"
            },
            {
                id: "1046",
                value: "ΔΗΜΟΣ ΣΟΥΔΑΣ"
            },
            {
                id: "1047",
                value: "ΔΗΜΟΣ ΣΦΑΚΙΩΝ"
            },
            {
                id: "1048",
                value: "ΔΗΜΟΣ ΦΡΕ"
            },
            {
                id: "1049",
                value: "ΔΗΜΟΣ ΧΑΝΙΩΝ"
            },
            {
                id: "1050",
                value: "ΚΟΙΝ. ΑΣΗ ΓΩΝΙΑΣ"
            },
            {
                id: "1051",
                value: "ΚΟΙΝ. ΓΑΥΔΟΥ"
            },
            {
                id: "2050",
                value: "ΚΑΝΤΑΝΟΥ-ΣΕΛΙΝΟΥ ΚΑΝΤΑΝΟΥ-ΣΕΛΙΝΟΥ"
            }
        ]
    },
    {
        id: "56",
        municipalities: [
            {
                id: "1052",
                value: "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΑΓΙΟΥ ΜΗΝΑ"
            },
            {
                id: "1053",
                value: "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΑΜΑΝΗΣ"
            },
            {
                id: "1054",
                value: "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΙΩΝΙΑΣ"
            },
            {
                id: "1055",
                value: "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΚΑΜΠΟΧΩΡΩΝ"
            },
            {
                id: "1056",
                value: "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΚΑΡΔΑΜΥΛΩΝ"
            },
            {
                id: "1057",
                value: "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΜΑΣΤΙΧΟΧΩΡΙΩΝ"
            },
            {
                id: "1058",
                value: "ΔΗΜΟΣ ΟΙΝΟΥΣΣΩΝ"
            },
            {
                id: "1059",
                value: "ΔΗΜΟΤΙΚΗ ΕΝΟΤΗΤΑ ΟΜΗΡΟΥΠΟΛΗΣ"
            },
            {
                id: "1060",
                value: "ΔΗΜΟΣ ΧΙΟΥ"
            },
            {
                id: "1061",
                value: "ΔΗΜΟΣ ΨΑΡΩΝ"
            }
        ]
    }
]